[
  {
    "timestamp": "2026-02-17T18:29:23.621439",
    "track": "The Killers - Mr. Brightside",
    "announcement": "After that beautiful, soulful moment, we need a burst of adrenaline to get us through this chilly Tuesday evening. The wind is picking up outside, so turn up the volume and let Brandon Flowers power you through the rest of the hour. This is The Killers."
  },
  {
    "timestamp": "2026-02-17T18:32:11.155845",
    "track": "Kool & The Gang - Celebration",
    "announcement": "Wow, The Killers still going strong! Mr. Brightside is sitting at number 21 on the Austrian charts right now—what staying power! Let's shake off the chilly Tuesday evening wind outside Vienna with some pure, feel-good energy from Kool & The Gang."
  },
  {
    "timestamp": "2026-02-17T18:32:19.140850",
    "track": "Aretha Franklin - Respect",
    "announcement": "Wow, The Killers are still rocking the charts at #21—what a timeless tune! It's getting breezy and chilly out there in Vienna tonight, so let's dial up the heat indoors with some absolute soul fire. Nobody delivers power quite like the Queen, Aretha Franklin."
  },
  {
    "timestamp": "2026-02-17T18:32:25.540694",
    "track": "Marvin Gaye - I Heard It Through the Grapevine",
    "announcement": "Wow, The Killers are still unstoppable! Can you believe \"Mr. Brightside\" is sitting at #21 on the Austrian charts right now? It's getting a little chilly and windy out there tonight in Vienna, so let's shift the mood away from stadium rock and find some warmth with the legendary Marvin Gaye."
  },
  {
    "timestamp": "2026-02-17T18:32:46.946801",
    "track": "Tears for Fears - Everybody Wants To Rule The World",
    "announcement": "It's getting pretty breezy and chilly out there in Vienna tonight, so let's keep the energy high inside the studio. This next track is a perfect blend of sophisticated New Wave sound and undeniable pop hooks. Here are Tears for Fears with a classic from 1985."
  },
  {
    "timestamp": "2026-02-17T18:32:54.055167",
    "track": "The Cure - Just Like Heaven",
    "announcement": "That was the smooth sound of Marvin Gaye, but now let's shift gears completely. It's a cloudy and chilly evening out there in Vienna, so let's warm up the airwaves with some classic 80s dreaminess. Here is The Cure, dedicated to everyone dealing with that brisk West wind."
  },
  {
    "timestamp": "2026-02-17T18:33:01.135286",
    "track": "Elton John - Blue eyes",
    "announcement": "It's 18:32 and the temperature is certainly dropping out there, with that brisk west wind making things feel extra chilly tonight. We're moving away from the funk and slipping into something smooth and reflective now. Here is the incomparable Elton John."
  },
  {
    "timestamp": "2026-02-17T18:40:14.564780",
    "track": "Earth, Wind & Fire - September",
    "announcement": "The sun may have set, and the wind is picking up outside, but we are keeping the energy high here at Radio Würmchen! Let's shake off that evening chill and jump straight into some pure, unbeatable funk magic. Get ready to feel the groove with this absolute classic from Earth, Wind & Fire."
  },
  {
    "timestamp": "2026-02-17T18:40:21.597993",
    "track": "Rolf Harris - Stairway to heaven",
    "announcement": "The West wind is picking up outside, but we're keeping the energy high here at Radio Würmchen! We need a serious genre shock after that soft rock, so let's dive headfirst into one of the most unexpected covers you'll ever hear. Get ready for Rolf Harris taking on Led Zeppelin."
  },
  {
    "timestamp": "2026-02-17T18:40:43.156727",
    "track": "Depeche Mode - Just Can't Get Enough",
    "announcement": "That was... quite the rendition. As the Westwind picks up and it gets chilly outside, we need some serious energy to power through the evening. Let's jump straight into some classic New Wave with Depeche Mode."
  },
  {
    "timestamp": "2026-02-17T18:40:50.429555",
    "track": "Milk & Honey - Haleluya (hebrew)",
    "announcement": "It's getting cold out there tonight, with that strong Westwind keeping temperatures low. Let's find some inner warmth and peace now. This stunning World Music classic by Milk & Honey is the perfect spiritual lift for Tuesday evening."
  },
  {
    "timestamp": "2026-02-17T18:47:56.448813",
    "track": "Stevie Wonder - Superstition",
    "announcement": "Die Temperaturen fallen heute Abend in Wien, und wir brauchen dringend etwas, das uns warm hält, denn es wird eisig. We're leaving that gentle melody behind now for pure groove from a legend. Turn up the heat, Radio Würmchen, and get ready to feel the funk!"
  },
  {
    "timestamp": "2026-02-17T18:48:03.319794",
    "track": "Der Schreckliche Sven und die tollkühnen Plattenreiter - Hey Wickie",
    "announcement": "Die Nacht wird kühl und windig hier in Wien, aber wir heizen jetzt mit etwas purer Nostalgie ein! Hier kommt eine echte Kindheitserinnerung für alle, die früher Wickie im Fernsehen verfolgt haben. Macht euch bereit für 'Hey Wickie'!"
  },
  {
    "timestamp": "2026-02-17T18:48:37.414708",
    "track": "U2 - Where The Streets Have No Name",
    "announcement": "Alright folks, time to check the conditions outside! Tonight is cloudy and cold, 0 to 3 degrees, and that West wind is really picking up, especially near the Wienerwald. Tomorrow, Wednesday, we'll see some sunshine, but don't put the umbrella away—a few snow or sleet showers are possible, and the wind stays lively, peaking around 5 degrees. Thursday looks like winter is settling in: cloudy with snow starting in the afternoon, potentially heavy by evening, highs around 2 to 4 degrees. Looking ahead, Friday is going to be icy cold with a strong North wind, but Sunday brings a mild break with temperatures hitting 6 to 8 degrees. Stay warm out there! Now, let's turn up the heat a bit with some iconic stadium rock. This track is instantly recognizable thanks to The Edge's signature arpeggios and Bono's soaring vocals; it's a true anthem from U2's legendary Joshua Tree album."
  },
  {
    "timestamp": "2026-02-17T18:55:05.411567",
    "track": "Wolfgang Ambros - Schifoan",
    "announcement": "That was U2, keeping the energy high! It's getting pretty chilly out there tonight, with the wind picking up and temperatures dropping close to freezing. Since winter is definitely here in Vienna, let's embrace the cold with a classic bit of Austropop."
  },
  {
    "timestamp": "2026-02-17T19:01:40.520609",
    "track": "Dua Lipa - Don't Start Now",
    "announcement": "We loved that trip back to the Alps, but now we're shifting gears completely to bring the heat inside. It's cloudy and chilly in Vienna tonight, so let's generate some serious energy with a huge track from the last few years. This is Dua Lipa with the infectious 'Don't Start Now'."
  },
  {
    "timestamp": "2026-02-17T19:02:04.710600",
    "track": "Imagine Dragons - Radioactive",
    "announcement": "That blast of Dua Lipa should have warmed you up! Now we're turning up the power with a track that defined the alternative sound of the 2010s. Get ready for some massive drums and a huge chorus from Imagine Dragons."
  },
  {
    "timestamp": "2026-02-17T19:09:17.378821",
    "track": "Billie Eilish - Bad Guy",
    "announcement": "We are shifting the vibe completely now for a dose of dark, moody pop perfection from the late 2010s. Billie Eilish knows exactly how to create a unique atmosphere, which is perfect for a cool Tuesday night like this here in Vienna. Let's dive into her massive worldwide hit, 'Bad Guy'."
  },
  {
    "timestamp": "2026-02-17T19:09:25.969413",
    "track": "The Weeknd - I feel it coming",
    "announcement": "We just shook off the dust with Imagine Dragons. Now, let's inject some serious groove into this Tuesday night! The Weeknd always delivers that perfect, warm vibe—especially when it's just a few degrees outside. Here is \"I Feel It Coming.\""
  },
  {
    "timestamp": "2026-02-17T19:09:47.659138",
    "track": "Tame Impala - The Less I Know The Better",
    "announcement": "That was smooth, but now we are ramping the energy right back up! It's Tuesday night, the Westwind is lively out there, and we need a track that hits just as hard. Let's dive into some incredible modern psych-pop from Tame Impala."
  },
  {
    "timestamp": "2026-02-17T19:09:55.533935",
    "track": "Twenty One Pilots - Ride",
    "announcement": "The Weeknd got us moving, but we need a different kind of energy as that wind picks up outside. This next track is an undeniable alternative anthem from the 2010s that still feels completely fresh. Get ready to ride with Twenty One Pilots."
  },
  {
    "timestamp": "2026-02-17T19:17:26.687501",
    "track": "Hozier - Take Me To Church",
    "announcement": "Good evening, Radio Würmchen listeners. That was the hourly news bulletin, covering serious topics tonight, including the role of media regarding crime victims, the impact of four years of war on children in Ukraine, and the passing of civil rights leader Jesse Jackson. Given the heavy themes in the headlines, we need something profound and powerful to shift the mood. This track from the early 2010s tackles big societal issues beautifully."
  },
  {
    "timestamp": "2026-02-17T19:17:57.257609",
    "track": "Lizzo - Truth Hurts",
    "announcement": "It’s 19:17, and we are talking news. Today, the White Ring organization held a symposium highlighting the crucial need for media sensitivity when reporting on victims, warning against reopening old wounds with sensational headlines. It’s a powerful reminder that we must protect people and help them find their own strength—so let's turn up the volume on self-worth with Lizzo."
  },
  {
    "timestamp": "2026-02-17T19:18:06.547202",
    "track": "Rag'n'Bone Man - Skin",
    "announcement": "That news about the media's responsibility to crime victims is vital—it's all about protection and not reopening old wounds for those affected. It reminds us of how much emotional armor we sometimes need to build. Let's send out this powerful track from 2017, Rag'n'Bone Man with 'Skin'."
  },
  {
    "timestamp": "2026-02-17T19:25:47.893032",
    "track": "Lewis Capaldi - Someone You Loved",
    "announcement": "We have a serious story tonight. The tragic suicide of a 23-year-old in Vienna’s JA Josefstadt last May is back in the spotlight, with serious accusations now being leveled against the justice system. When we face such painful and difficult news, sometimes we need music that allows for a moment of quiet reflection, so let's take a deep breath with Lewis Capaldi."
  },
  {
    "timestamp": "2026-02-17T19:26:14.086140",
    "track": "Calvin Harris & Dua Lipa - One Kiss",
    "announcement": "It's getting breezy and chilly out there in Vienna, but we are keeping the temperature high here in the studio. We need some serious energy to cut through that Westwind! This track is pure modern dancefloor gold: Calvin Harris teaming up with Dua Lipa for \"One Kiss.\""
  },
  {
    "timestamp": "2026-02-17T19:33:25.994715",
    "track": "Wet Leg - Chaise Longue",
    "announcement": "We're leaving the dance floor behind for a moment, but keeping the energy high! Since it's getting cold and windy outside, let's turn up the heat with some incredibly sharp, witty indie rock from Wet Leg."
  },
  {
    "timestamp": "2026-02-17T19:33:33.824213",
    "track": "Vance Joy - Riptide",
    "announcement": "We're moving from the dance floor straight into a classic indie vibe now. This song, Riptide, became a massive global hit thanks to its simple ukulele riff and catchy lyrics, proving sometimes less is definitely more. Stay cozy tonight, Vienna; here is Vance Joy."
  },
  {
    "timestamp": "2026-02-17T19:33:46.494604",
    "track": "Dua Lipa - Don't Start Now",
    "announcement": "We just heard Vance Joy, still hanging tough at #64 on the Austrian charts! It's a brisk evening in Vienna, so we need something with serious energy to keep the spirits high. Get ready to move as we dive straight into Dua Lipa."
  },
  {
    "timestamp": "2026-02-17T19:33:54.154598",
    "track": "Billie Eilish - Therefore I am",
    "announcement": "Fantastic stuff from Vance Joy, who is still sitting pretty at number 64 on the Austrian charts! Now we are shifting gears completely into the 2020s with an artist who redefined modern pop music. Get ready for the sharp, electronic edge of Billie Eilish and \"Therefore I am.\""
  },
  {
    "timestamp": "2026-02-17T19:40:58.362968",
    "track": "Tame Impala - The Less I Know The Better",
    "announcement": "We're shaking off that chill vibe with a shift in gear. Tame Impala are masters of modern psychedelic rock, and this 2015 hit is pure groove. Get ready to feel the beat with 'The Less I Know The Better.'"
  },
  {
    "timestamp": "2026-02-17T19:41:06.822958",
    "track": "The Weeknd - Earned it",
    "announcement": "That was Billie Eilish keeping things fresh on Radio Würmchen. Now, as the wind picks up a little outside Vienna, let's dial up the atmosphere with some smooth, moody R&B. Get ready for The Weeknd and his massive hit from 2015, \"Earned It\"."
  },
  {
    "timestamp": "2026-02-17T19:41:44.642679",
    "track": "Imagine Dragons - Believer",
    "announcement": "That R&B groove from The Weeknd was smooth, but now we need a serious injection of power for the late hour. It's getting pretty chilly and windy out there in Vienna, so let's turn the heat up with some massive, stadium-sized energy. Here is Imagine Dragons and \"Believer.\""
  },
  {
    "timestamp": "2026-02-17T19:48:38.991719",
    "track": "Lizzo - Good As Hell",
    "announcement": "It's a chilly, windy Tuesday evening here in Vienna—perfect time to turn the heat up on the radio! We're ditching the guitars for a moment and diving straight into some massive modern Soul-Pop grooves. Get ready to feel totally good as hell with Lizzo!"
  },
  {
    "timestamp": "2026-02-17T19:48:47.041790",
    "track": "Ava Max - Sweet but psycho",
    "announcement": "We just wrapped up that big stadium sound from Imagine Dragons, and now it's time for a major genre shift. Let's crank up the electro-pop energy as we head deeper into this Tuesday evening. This absolute smash from Ava Max is perfect for shaking off the cloudy weather we have outside in Vienna."
  },
  {
    "timestamp": "2026-02-17T19:48:59.711461",
    "track": "Arctic Monkeys - Do I Wanna Know?",
    "announcement": "That was a massive pop hit, but now we're taking a sharp turn into the world of indie rock. This band knows how to deliver attitude and a killer riff that perfectly captures that late-night energy. Here are the Arctic Monkeys with their unforgettable track from 2013."
  },
  {
    "timestamp": "2026-02-17T19:49:07.761756",
    "track": "Tom Odell - Another love",
    "announcement": "That high energy from Ava Max was great, but now it's time to turn down the lights. Since it’s getting cold and windy outside here in Vienna, let's settle into something emotional and powerful. This is Tom Odell with \"Another Love\"."
  },
  {
    "timestamp": "2026-02-17T19:55:47.960277",
    "track": "Foals - My Number",
    "announcement": "That was Tom Odell, still climbing the charts here in Austria at #66! Now, before we move on, a quick look at the weather: Expect a chilly night with wind and possible flurries, and tomorrow stays unsettled with snow showers and a lively west wind before heavy snow hits Thursday. Since we're dealing with this crisp, unsettled weather, let's turn up the heat and get moving with some excellent indie rock from Foals!"
  },
  {
    "timestamp": "2026-02-17T19:55:57.220523",
    "track": "Twenty One Pilots - Heathens",
    "announcement": "Das war Tom Odell, der sich auf Platz 66 der Charts hält! Achtung, das Wetter wird ungemütlich: Bis Donnerstag erwarten uns kräftiger Wind und zunehmend Schneefall und Schnee. Wir bleiben beim dramatischen Vibe und drehen die Anlage auf für Twenty One Pilots."
  },
  {
    "timestamp": "2026-02-17T19:56:11.080289",
    "track": "Dua Lipa - Don't Start Now",
    "announcement": "That was a great bit of alt-rock to keep us going! It's getting close to 8 PM, and with the chill setting in outside Vienna, we need to inject some pure, undeniable dance energy into your Tuesday night. This is Dua Lipa bringing back the disco grooves."
  },
  {
    "timestamp": "2026-02-17T19:56:19.560190",
    "track": "Zara Larsson - Lush life",
    "announcement": "Great energy coming off that last track, but let's shift gears completely now. We need some serious heat to fight off that brisk Vienna wind tonight. This absolute banger from Zara Larsson is pure 2015 summer energy—here is \"Lush Life\"."
  },
  {
    "timestamp": "2026-02-17T20:03:36.633718",
    "track": "Billie Eilish - bad guy",
    "announcement": "Wow, that was a massive chart hit—Zara Larsson's 'Lush Life,' currently sitting at number two in Austria! Now, as the wind picks up outside and the temperatures drop toward freezing, we need a change of pace entirely. Let's dive into something a little darker and undeniably iconic from the late 2010s with Billie Eilish and 'bad guy.'"
  },
  {
    "timestamp": "2026-02-17T20:03:53.438750",
    "track": "The Weeknd - Blinding Lights",
    "announcement": "Amazing to see Journey still hitting the charts here in Austria! That was a massive rock anthem, but now we're accelerating straight into the 2020s with a track that absolutely exploded globally. Here is The Weeknd with \"Blinding Lights.\""
  },
  {
    "timestamp": "2026-02-17T20:11:24.517345",
    "track": "Imagine Dragons - Radioactive",
    "announcement": "That was The Weeknd, now let's crank the volume and shift gears completely. Since it's getting windy outside, we need some serious power to keep the night moving. This is Imagine Dragons with their massive anthem, 'Radioactive'."
  },
  {
    "timestamp": "2026-02-17T20:11:33.097126",
    "track": "George Ezra - Hold my girl",
    "announcement": "George Ezra is one of those artists who just brings pure, feel-good energy. With the wind picking up outside in Vienna, we need something warm and acoustic to cut through the chill. Let's settle in with his 2018 smash hit, \"Hold My Girl.\""
  },
  {
    "timestamp": "2026-02-17T20:11:46.107433",
    "track": "Tame Impala - The Less I Know The Better",
    "announcement": "That was George Ezra, and now we are shifting the vibe completely. The West wind is really picking up outside in Vienna, so let's keep the energy high in here at Radio Würmchen. This track is a perfect blend of modern psych-rock and infectious groove from Tame Impala."
  },
  {
    "timestamp": "2026-02-17T20:11:54.172431",
    "track": "Dua Lipa - Be the one",
    "announcement": "That was a smooth sound from George Ezra, but it's Tuesday night and we need to pick up the pace! It's a cloudy evening out there, so let's blast away those winter blues with some serious synth-pop energy. Here is Dua Lipa with her massive 2015 hit, 'Be the one'."
  },
  {
    "timestamp": "2026-02-17T20:18:47.805858",
    "track": "Marvin Gaye - What's Going On",
    "announcement": "Welcome back to Radio Würmchen. It's time for the latest headlines: We are covering the four-year mark of the war in Ukraine and its impact on children, the passing of civil rights leader Jesse Jackson, and ongoing discussions regarding victims of crime and the role of the media. In other news, Austria will not be joining Trump's 'Peace Council,' and negotiations between Ukrainian and Russian officials are taking place in Geneva. Given the serious topics of the hour, let's slow the pace down for a moment. This next song is a truly timeless piece of thoughtful music that asks the big questions we need to keep asking. Here is Marvin Gaye."
  },
  {
    "timestamp": "2026-02-17T20:18:57.885670",
    "track": "Outkast - Ms. Jackson",
    "announcement": "Time for the hourly news update here on Radio Würmchen. Tonight's top stories include coverage on victims of crime and media ethics, the devastating four-year impact of the war on children in Ukraine, and the passing of civil rights leader Jesse Jackson. We also saw news regarding a suicide in detention, ongoing international peace talks, and Lamparter securing a silver medal. That was a heavy segment, and as we process that, let's slow things down for a moment of reflection. This track is a powerful piece of hip-hop soul that speaks straight to difficult family dynamics and lingering pain."
  },
  {
    "timestamp": "2026-02-17T20:19:11.705718",
    "track": "USA for Africa - We Are The World",
    "announcement": "We have some heavy news out of France tonight regarding the recent fatal beating of a young activist in Lyon; four people have been arrested as authorities investigate. This tragic incident has fueled heated political debate, so let's take a moment to pause and remember that violence is never the answer. Here is the powerful classic, 'We Are The World', featuring dozens of artists coming together for a common cause."
  }
]