[
  {
    "timestamp": "2026-02-19T17:53:42.199909",
    "track": "Twisted Sister - We're Not Gonna Take It",
    "announcement": "Alright, Radio Würmchen, it's Thursday, 17:53! While we're looking at a pretty chilly, snowy evening ahead here in Vienna, let's turn our attention to some heated news from Argentina. Unions there are in a massive general strike, protesting President Milei's proposed labor reforms – everything from daily work hours to strike rights could be impacted. It's a powerful statement about standing up for what you believe in, and it reminds us that sometimes, you just have to say 'enough is enough'."
  },
  {
    "timestamp": "2026-02-19T17:53:59.815923",
    "track": "Donna Summer - She works hard for the money",
    "announcement": "Before we get too cozy here in chilly Vienna, with snow still falling, there's big news from Argentina where a general strike is underway. Thousands are protesting President Milei's proposed labor reforms, fighting for their worker rights and a fair shake. It's a reminder of the daily grind many face, and this next track from the incredible Donna Summer perfectly captures that spirit: 'She Works Hard for the Money'."
  },
  {
    "timestamp": "2026-02-19T18:02:13.143255",
    "track": "Bill Withers - Lean on Me",
    "announcement": "That was Donna Summer, and now for something important. We just heard some serious news from the European Court of Auditors: Europe's plan to fight cancer is in danger due to budget cuts and uneven implementation across countries. It's a powerful reminder that we all need to support each other, especially as the snow intensifies outside in Vienna. Let's find some comfort and strength together with the legendary Bill Withers."
  },
  {
    "timestamp": "2026-02-19T18:02:48.072628",
    "track": "The Clash - I Fought the Law",
    "announcement": "That was Bill Withers with 'Lean on Me,' a true classic. And speaking of things that need a little support, we've got some wild news from Paris! It seems the Louvre Museum has been hit by a 'systematic failure,' according to a new report on last October's crown jewel heist. They're calling the museum a 'state within a state,' suggesting a total lack of accountability for public funds. Sounds like someone's fighting the system, right? Which brings us to this next one, perfect for the mood. Stay warm out there tonight, Vienna, it's going to be a snowy one! Here's The Clash with 'I Fought the Law'."
  },
  {
    "timestamp": "2026-02-19T18:03:03.612145",
    "track": "Kurt Woloch - Why did you do it (a cappella)",
    "announcement": "Alright, that was Bill Withers and 'Lean on Me'! Here at Radio Würmchen, we're keeping an eye on the news, and it seems there's a real drama unfolding at the Louvre in Paris. A commission says the recent jewel theft was due to 'systematic failure,' painting a picture of a museum acting like a 'state within a state' without proper accountability. It really makes you wonder, doesn't it? As the snow intensifies outside, let's ponder that with Kurt Woloch."
  },
  {
    "timestamp": "2026-02-19T18:23:41.883098",
    "track": "Enya - May It Be",
    "announcement": "Uff, was für ein Wetter! Hier in Wien intensiviert sich der Schneefall in den Abendstunden, und es wird eine richtig kalte, tiefwinterliche Nacht mit ordentlich Neuschnee und eiskaltem Wind. Da kuscheln wir uns am besten ein und lassen uns von den sanften Klängen von Enya mit 'May It Be' wärmen."
  },
  {
    "timestamp": "2026-02-19T18:24:12.318359",
    "track": "Der Chor aus Tulln - In this heart (ohne Hall)",
    "announcement": "Guten Abend, Radio Würmchen! Während draußen starker Schneefall und eisige Temperaturen die Nacht bestimmen, trauern wir um eine Opernlegende: Der belgische Bassbariton Jose van Dam ist im Alter von 85 Jahren friedlich verstorben. Als würdigen Tribut an diesen großen Künstler, der die Opernwelt geprägt hat, und für einen Moment der Ruhe, haben wir jetzt 'In this heart' vom Chor aus Tulln für euch."
  },
  {
    "timestamp": "2026-02-19T18:55:20.344629",
    "track": "Leonard Cohen - Hallelujah",
    "announcement": "Guten Abend, Radio Würmchen! Es ist 18:55 Uhr und wir haben einiges für euch. Erstmal zum Wetter: Hier in Wien erwartet uns heute Abend und in der Nacht intensiver Schneefall, der uns morgen einen tiefwinterlichen Freitag mit eiskaltem Wind beschert. Am Wochenende beginnt dann allmählich das Tauwetter, bevor die nächste Woche deutlich milder wird, mit Temperaturen bis zu 13 Grad am Montag.\n\nJetzt zu den Nachrichten: Die Schlagzeilen des Abends sind leider ernst. Ein Babynahrungsskandal betrifft offenbar auch Österreich mit vier Verdachtsfällen bei Säuglingen. Außerdem hören wir von einer möglichen Aufstellung des US-Militärs für einen Angriff auf Iran, der Festnahme von Ex-Prinz Andrew im Epstein-Fall und einem Todesfall am Großglockner. Weitere Meldungen betreffen russische Beschattungen in Wien und Forderungen der WKO an die Regierung.\n\nNach diesen doch eher ernsten Meldungen brauchen wir jetzt einen Moment zum Durchatmen. Leonard Cohen hat mit diesem Stück eine zeitlose Hymne geschaffen, die zum Nachdenken anregt und gleichzeitig Trost spendet. Hier ist 'Hallelujah'."
  },
  {
    "timestamp": "2026-02-19T19:04:16.028245",
    "track": "Herbie Hancock - Just around the corner",
    "announcement": "Alright, Radio Würmchen listeners, get ready! It's 7 o'clock, and we're kicking off a brand new show: 'Music for young people (PM)'! To get us started right, here's the signature opening track for the show, the legendary Herbie Hancock with 'Just Around The Corner'."
  },
  {
    "timestamp": "2026-02-19T19:10:01.406986",
    "track": "Andra Day - Rise Up",
    "announcement": "Okay, Radio Würmchen, let's take a moment. We're hearing reports of increased tensions, with the US military reportedly positioned in the Middle East amidst speculation of a possible attack on Iran as early as this weekend. It's a heavy thought, especially with the snow falling outside here in Vienna, but in uncertain times, it's important to remember our strength and resilience. Let's find some of that with Andra Day and her powerful anthem, 'Rise Up'."
  },
  {
    "timestamp": "2026-02-19T19:10:15.939728",
    "track": "Bastille - Things We Lost In The Fire",
    "announcement": "Alright, Herbie Hancock just grooved us out of the last one! Now, for a moment, some serious news from around the globe: Reports indicate heightened tensions in the Middle East, with the US military reportedly positioned and President Trump issuing new warnings to Iran, suggesting a possible conflict this weekend. It's a heavy situation, and with the snow really coming down outside tonight, it definitely adds to the reflective mood. Here's Bastille with 'Things We Lost In The Fire'."
  },
  {
    "timestamp": "2026-02-19T19:10:54.730871",
    "track": "Imagine Dragons - Natural",
    "announcement": "Radio Würmchen! Was für ein Fang aus dem Bodensee: Fischer Franz Blum hat diese Woche einen Riesenwels an Land gezogen – sage und schreibe 260 Zentimeter lang und 109 Kilo schwer! Das ist wirklich eine beeindruckende Geschichte und zeigt die pure Kraft der Natur. Passend dazu, hier sind Imagine Dragons mit 'Natural'!"
  },
  {
    "timestamp": "2026-02-19T19:22:31.067951",
    "track": "Bruno Mars - Count On Me",
    "announcement": "So, bevor wir weiter in den Abend grooven, eine wichtige Meldung, die uns alle nachdenklich macht: Die AGES hat vier Verdachtsfälle von Cereulid-Intoxikation bei Babys durch verunreinigte Nahrung gemeldet. Ein ernstes Thema, das uns alle daran erinnert, wie wichtig es ist, aufeinander zu achten und für die Sicherheit unserer Kleinsten zu sorgen. Gerade jetzt, wo es draußen tiefwinterlich und eiskalt ist, brauchen wir alle ein bisschen Wärme und das Gefühl, dass wir uns aufeinander verlassen können. Darum spielen wir jetzt Bruno Mars mit 'Count On Me'."
  },
  {
    "timestamp": "2026-02-19T19:23:05.806456",
    "track": "Sam Fender - Hypersonic Missiles",
    "announcement": "Alright, that was Bruno Mars, bringing some warmth to this chilly Thursday evening! Speaking of serious matters, we're keeping an eye on developments from France, where prosecutors have launched an 'intentional homicide' investigation after the violent death of a right-wing extremist. Seven young men, some with ties to left-wing groups, are facing charges, highlighting the dangerous divisions and tensions in our world right now. It's a heavy topic, and it makes you reflect on the complexities of society. With that in mind, here's Sam Fender, who often tackles these kinds of thoughts, with 'Hypersonic Missiles'."
  },
  {
    "timestamp": "2026-02-19T19:23:19.738027",
    "track": "Helmi's Nightmare - Nur ein Tropfen rotes Blut (Probe 14.2.2014)",
    "announcement": "Alright, that was Bruno Mars, bringing some warmth. But we have some serious news from France: Seven young men are now facing 'intentional killing' charges after a right-wing extremist's violent death, with investigators revealing a shocking number of kicks to the head. It's a stark reminder of the brutal consequences of conflict, and it leads us into this track from Helmi's Nightmare, 'Nur ein Tropfen rotes Blut'."
  },
  {
    "timestamp": "2026-02-19T19:29:57.180227",
    "track": "Aurora - Runaway",
    "announcement": "Hallo Radio Würmchen! Draußen wird's jetzt richtig ungemütlich: Heute Abend und die ganze Nacht erwartet uns starker Schneefall bei minus 3 bis minus 1 Grad. Morgen am Freitag bleibt es tiefwinterlich mit eisigem Nordwestwind, der Schneefall klingt aber am Vormittag ab. Am Samstag gibt's dann Tauwetter mit Regen und Glättegefahr, die Temperaturen steigen auf 3 bis 5 Grad. Und der Trend zeigt weiter nach oben, mit bis zu 13 Grad am Montag! Aber für den Moment bleiben wir noch im Winter. Passend dazu, um uns einzukuscheln, kommt jetzt Aurora mit 'Runaway'."
  },
  {
    "timestamp": "2026-02-19T19:30:23.598184",
    "track": "Taylor Swift - I knew you were trouble",
    "announcement": "Alright, Würmchen listeners, let's take a moment for some serious news making headlines. The European Union has just formally designated the Iranian Revolutionary Guard as a terror organization, a move that comes after their brutal crackdown on government protests, with reports of thousands of lives lost. It's a heavy situation, and sometimes, you just feel that trouble coming. Here's Taylor Swift with 'I Knew You Were Trouble'."
  },
  {
    "timestamp": "2026-02-19T19:30:54.165684",
    "track": "Bruno Mars - 24K Magic",
    "announcement": "Woah, that was a wild ride with Taylor Swift! Hope you're all bundled up out there, Vienna, because it's really coming down with the snow tonight. Let's turn up the heat and get this Thursday night party started with some pure funk and swagger from Bruno Mars!"
  },
  {
    "timestamp": "2026-02-19T19:38:07.901136",
    "track": "Florence + The Machine - Dog Days Are Over",
    "announcement": "That was Bruno Mars keeping us in the '24K Magic'! Well, outside it's getting super snowy and cold here in Vienna, so let's warm things up with some powerful vocals and a track that makes you want to dance away the winter blues. Get ready for Florence + The Machine with their incredible 'Dog Days Are Over'!"
  },
  {
    "timestamp": "2026-02-19T19:38:20.322793",
    "track": "Drake - Signs",
    "announcement": "That was Bruno Mars, bringing the funk and shine! Now, let's switch up the vibe and dive into something smooth. Get ready to chill out with Drake and his track 'Signs'."
  },
  {
    "timestamp": "2026-02-19T19:38:43.046937",
    "track": "The 1975 - Love It If We Made It",
    "announcement": "Alright, that was Drake keeping us grooving! But with the snow really coming down in Vienna tonight, let's shift gears and get some driving energy to keep us warm. This next one is a fantastic track from The 1975, get ready for 'Love It If We Made It'."
  },
  {
    "timestamp": "2026-02-19T19:39:04.842517",
    "track": "Bruno Mars - Versace on the Floor",
    "announcement": "Alright, that was Drake keeping us grooving! As the snow intensifies out there tonight, let's turn up the heat indoors with some smooth R&B and a little funk. Get ready for the incredible Bruno Mars and 'Versace on the Floor'!"
  },
  {
    "timestamp": "2026-02-19T19:46:10.777741",
    "track": "Dua Lipa - Don't Start Now",
    "announcement": "Hope you enjoyed that groove! With the snow really coming down in Vienna tonight, we need something to warm us up and get us moving. Get ready to shake off the chill with some pure dance-pop energy from Dua Lipa!"
  },
  {
    "timestamp": "2026-02-19T19:46:37.567691",
    "track": "Imagine Dragons - Believer",
    "announcement": "DJ Würmchen here, feeling that cold snap outside tonight! We've just left the dancefloor, but let's keep that energy soaring with something powerful and anthemic. Get ready to feel the beat with Imagine Dragons and their massive hit, 'Believer'!"
  },
  {
    "timestamp": "2026-02-19T20:19:26.996087",
    "track": "Rag'n'Bone Man - Human",
    "announcement": "Hey Würmchen crew, it's 20:19 on this chilly Thursday! Vienna's getting a true winter blast tonight, with heavy snow falling right through the evening and night, and temps plummeting to minus 3 degrees. Tomorrow, more snow initially, then it clears, but stays icy cold with a biting north-west wind. By Saturday, a thaw begins with some rain, pushing temperatures to plus 3 to 5, leading into a milder, showery week. Now, for your hourly news update: We're tracking serious stories tonight, including four suspected baby food poisoning cases and reports of US military positioning near Iran. Plus, investigations into a death on the Großglockner, new budget data rules, and a giant fish pulled from the Bodensee. Other headlines include a Cuban prison uprising, a far-right death in France, UNO reports of 'ethnic cleansing' in Gaza, Trump on Glyphosate, and Russian recruitment in Kenya. Quick briefs: Ex-Prince Andrew arrested in the Epstein case, Styrian parts suspected in Russian drones, Katzer admits Rapid transfer errors, Inter's Champions League 'hell', and Odor's good Olympic finish. Phew, quite a lot to take in tonight, both from the weather and the world. With all that weighing on us, let's dive into a powerful track that truly speaks to our shared humanity. Rag'n'Bone Man's incredible voice and raw lyrics perfectly capture the essence of struggle and resilience."
  },
  {
    "timestamp": "2026-02-19T20:50:44.942243",
    "track": "M83 - Midnight City",
    "announcement": "Okay, Radio Würmchen, here's the latest from outside! Heavy snow and icy winds are with us tonight and Friday, but a gradual thaw is coming by the weekend. To keep our spirits high and get us moving, here's a fantastic electronic masterpiece from M83, a track from the 2010s that perfectly captures the energy of a city night!"
  },
  {
    "timestamp": "2026-02-19T20:51:14.521957",
    "track": "Sia - Never Give Up",
    "announcement": "Alright, that was Kurt Woloch, and now it's time to get you all caught up with what's happening! Here in Vienna, get ready for heavy snow intensifying tonight and falling strong overnight, with temps dropping to minus 3. Tomorrow, Friday, snow continues in the morning, then clears, but it'll be icy cold. Saturday brings a thaw, warming up to 3-5 degrees, and by Sunday-Monday, we're looking at much milder days with rain and temps up to 10-13. So, bundle up! Now, on a more serious note, there's growing concern about contaminated baby food in Austria, with four suspected poisoning cases now reported to European authorities. We'll keep you informed on that important story. It's a lot to take in, but we're here to keep the energy up on Radio Würmchen. Let's send out some positive vibes with Sia and 'Never Give Up!'"
  },
  {
    "timestamp": "2026-02-19T21:33:39.456805",
    "track": "Glass Animals - Heat Waves",
    "announcement": "Alright, Radio Würmchen, it's 21:33 and feeling like deep winter! Here's your Vienna weather: Snow intensifies tonight, with heavy snowfall and lows down to minus 3. Tomorrow, Friday, stays deeply wintry with icy winds and highs barely above freezing, before a gradual thaw begins Saturday. Now, for the latest headlines: Top stories include reports of Trump announcing billions and soldiers for Gaza, four suspected cases of baby food poisoning, and the US military positioning for a possible attack on Iran. We're also following investigations into a death on Großglockner and the real-world impact of online hate on women. Briefly elsewhere, Prince Andrew is reportedly free, there was a police operation in a Cuban prison, and the UN sees signs of ethnic cleansing in Gaza. Heavy stuff, right? But we keep moving forward. This next track has a cool, almost reflective vibe that still makes you want to groove, perfect for a cold night and a lot to process. It's a massive hit that really captured the mood of its time, here's Glass Animals with 'Heat Waves'."
  },
  {
    "timestamp": "2026-02-19T22:04:50.008384",
    "track": "Sam Cooke - A Change Is Gonna Come",
    "announcement": "Hier ist DJ Würmchen! Heute Nacht und morgen wird's in Wien eisig und verschneit, während US-Präsident Trump einen 'Friedensrat' für Gaza mit Milliardenhilfen angekündigt hat. Angesichts dieser Aussichten auf Kälte und der Hoffnung auf eine Wende in der Welt passt ein Song über Veränderung perfekt. Hier ist Sam Cooke mit 'A Change Is Gonna Come'."
  },
  {
    "timestamp": "2026-02-19T22:05:08.004146",
    "track": "Jean Michel Jarre - Oxygene IV",
    "announcement": "Puh, Radio Würmchen Hörer, da kommt was auf uns zu! Heute Abend und in der Nacht gibt's ordentlich Schneefall, der richtig intensiv wird, und der Wind frischt auf. Bei diesem Wetter braucht man was zum Eintauchen, zum Träumen – oder einfach zum Warmwerden von innen. Jean Michel Jarre nimmt uns jetzt mit auf eine ganz besondere Reise, die perfekt zu den fallenden Schneeflocken und der kalten Nacht passt. Hier ist 'Oxygene IV', ein echter Klassiker der elektronischen Musik."
  },
  {
    "timestamp": "2026-02-19T22:17:10.727818",
    "track": "Radiohead - Karma Police",
    "announcement": "Alright, Würmchen-Hörer, what a day it's been, both outside with the heavy snow here in Vienna and with the headlines! We just heard that former British Prince Andrew, after being arrested this morning in connection with the Jeffrey Epstein scandal, has reportedly been released from police custody this evening. It's a developing story that definitely leaves us with a lot to think about regarding justice and accountability. Let's ponder that a bit with a track that asks some serious questions: Radiohead with 'Karma Police'."
  },
  {
    "timestamp": "2026-02-19T22:35:06.624388",
    "track": "Marvin Gaye - What's Going On",
    "announcement": "Hallo, ihr Lieben auf Radio Würmchen! Donnerstagabend, 22:34 Uhr, und draußen wird's richtig winterlich. Gerade jetzt intensiviert sich der Schneefall hier in Wien, und die ganze Nacht schneit es anhaltend und oft stark bei Temperaturen um minus 1 bis minus 3 Grad. Morgen, am Freitag, bleibt es tiefwinterlich, der Schneefall lässt zwar am Vormittag nach, aber der eiskalte Nordwestwind pfeift uns um die Ohren, und es bleibt kaum über Null. Erst am Samstag gibt's allmählich Tauwetter, da kann es anfangs sogar gefrierenden Regen geben, bevor die Temperaturen dann langsam ins Plus klettern. Und der Trend für nächste Woche? Da wird's richtig mild, mit Westwind und Temperaturen bis zu 13 Grad am Montag. Also, warm anziehen ist angesagt! Um uns bei diesem Wetter ein bisschen zu wärmen und innezuhalten, hab ich was ganz Besonderes: Lasst uns in die stillen, wunderschönen Klänge von Ludovico Einaudi eintauchen – hier ist 'Nuvole Bianche'.\n\nSo, nach dieser kleinen musikalischen Pause werfen wir einen Blick in die Nachrichten, es ist 22:34 Uhr. Top-Meldungen des Abends: Der 'Friedensrat' – Trump kündigt Milliarden und Soldaten für Gaza an. Besorgniserregende Nachrichten auch aus dem Sudan, wo UNO-Ermittler Anzeichen für einen Genozid sehen, und die USA haben ihr Militär wegen eines möglichen Angriffs auf Iran in Stellung gebracht. Hierzulande beschäftigen uns die tragischen Ereignisse am Großglockner mit vielen Zeugeneinvernahmen und vier Verdachtsfälle wegen Vergiftung durch Babynahrung. Auch die realen Folgen von Hass im Netz für Frauen sind ein wichtiges Thema. Abseits davon gab es Triumphe und Tränen bei den Skibewerben. Kurz gemeldet: Ex-Prinz Andrew ist wieder auf freiem Fuß, es gab einen Polizeieinsatz nach einem Aufstand in einem kubanischen Gefängnis, und in der Causa Ott wird über russische Beschattung in Wien gesprochen. Positives zum Schluss: Österreichs Kombinierer holten Olympiabronze! Eine ganze Menge los in der Welt, vieles davon macht nachdenklich. Deswegen passt jetzt perfekt dieser zeitlose Song, der uns alle zum Nachdenken anregt: Marvin Gaye mit 'What's Going On'."
  },
  {
    "timestamp": "2026-02-19T22:35:31.749471",
    "track": "R. Kelly - The storm is over",
    "announcement": "Servus, Radio Würmchen! DJ Würmchen here, it's 22:35 on Thursday night. Let's quickly check in with the weather for Vienna. Looks like it's going to be a proper winter wonderland tonight and into tomorrow, with heavy snow and strong winds, dropping to minus 3 to minus 1 degree. Tomorrow, the snow eases, but it stays icy cold with a brisk northwesterly wind. Looking ahead to the weekend, we'll see a gradual thaw, with some rain and even a risk of freezing rain on Saturday morning, before temperatures finally climb above zero. By Monday, we're looking at a milder 11 to 13 degrees. Phew, quite the rollercoaster ride with the weather! And now, for a look at the headlines, because there's a lot happening out there. Top stories tonight: Trump has announced billions and troops for Gaza, there are four suspected cases of poisoning from baby food, and the US military is reportedly moving into position for a possible attack on Iran. UN investigators are pointing to signs of genocide in Sudan, and here closer to home, investigations continue into the tragic death on the Großglockner. We're also seeing reports on the real-world consequences of online hate for women, alongside the triumphs and tears from recent ski competitions. In other news, former Prince Andrew is reportedly free, there was a police operation after a prison riot in Cuba, and investigations are underway in France after the death of a right-wing extremist. Intelligence agencies suggest Russia recruited over a thousand Kenyans, and the Causa Ott case has brought Russian surveillance in Vienna into discussion. Briefly, Styrian parts are suspected in Russian drones, new budget rules are coming for data from the states, the Ukraine community center in Vienna faces closure, Austrian Nordic combined athletes fought for Olympic bronze, and speed skater Odor achieved a good eighth place at the Olympics. A lot to take in tonight, from global tensions to local stories and the shifting weather. It feels like we're always navigating through different kinds of storms. This next song really speaks to that, reminding us that even after the toughest times, there's always hope for clarity and calm. Here's R. Kelly with 'The Storm Is Over'."
  },
  {
    "timestamp": "2026-02-19T23:05:42.755495",
    "track": "Norah Jones - Come Away With Me",
    "announcement": "Good evening, dear listeners. Vienna is set for a truly wintry night, with heavy snow intensifying and temperatures dropping to minus 3 degrees. Tomorrow continues deep winter, cold and snowy, before a gradual thaw over the weekend. To help you unwind on this quiet, snowy night, here's the wonderfully soothing Norah Jones."
  },
  {
    "timestamp": "2026-02-19T23:06:01.938845",
    "track": "Bing Crosby - Where The Blue Of The Night Meets The Gold Of",
    "announcement": "It's a proper winter night in Vienna, with heavy snow and icy winds blowing through. Temperatures are staying below freezing tonight and tomorrow, so please stay warm and cozy. To help you relax on this chilly evening, here's a true classic that perfectly captures the peaceful stillness of the night, from the legendary Bing Crosby."
  },
  {
    "timestamp": "2026-02-19T23:14:08.213730",
    "track": "Bill Withers - Ain't No Sunshine",
    "announcement": "As the snow continues to fall gently outside, let's find some warmth and comfort together. This next track is a truly timeless classic, perfect for a quiet, reflective evening. Here's the wonderful Bill Withers with 'Ain't No Sunshine'."
  },
  {
    "timestamp": "2026-02-19T23:14:35.573567",
    "track": "Norah Jones - Don't Know Why",
    "announcement": "As the snow continues to fall heavily outside, let's slow things down even further here at Radio Würmchen. This next one is perfect for finding that cozy warmth, a beautiful voice to unwind with. Here's Norah Jones and 'Don't Know Why'."
  },
  {
    "timestamp": "2026-02-19T23:20:05.478068",
    "track": "Ludovico Einaudi - Nuvole Bianche",
    "announcement": "That was Norah Jones, a beautiful way to ease us further into this late hour. As the snow falls outside, let's find some quiet warmth indoors with the delicate piano melodies of Ludovico Einaudi."
  },
  {
    "timestamp": "2026-02-19T23:20:27.733430",
    "track": "Robin Gibb - Another lonely night in New York",
    "announcement": "That was Norah Jones, a beautiful way to wind down. As the snow falls heavily outside in Vienna tonight, let's settle in with a truly reflective track from a legend. Here's Robin Gibb with 'Another Lonely Night in New York'."
  },
  {
    "timestamp": "2026-02-19T23:20:53.665250",
    "track": "Sade - By Your Side",
    "announcement": "That was Robin Gibb, setting a reflective mood as the snow starts to fall heavily outside. As Vienna tucks itself in for a cold, snowy night, let's wrap ourselves in something truly warm and comforting. Here's Sade with 'By Your Side'."
  },
  {
    "timestamp": "2026-02-19T23:21:10.097195",
    "track": "Katie Melua - In my secret life",
    "announcement": "As the snow falls softly outside here in Vienna, blanketing the city in a peaceful hush, it's the perfect time to slow down and find some comfort. Here's a beautifully reflective song from Katie Melua, a gentle voice to guide us into the quiet of the night."
  },
  {
    "timestamp": "2026-02-19T23:27:53.380289",
    "track": "Al Green - Let's Stay Together",
    "announcement": "That was a lovely, gentle moment with Katie Melua. As the snow blankets Vienna tonight, we'll keep things warm and tender with a timeless soul classic. Here's the one and only Al Green, inviting us to 'Let's Stay Together'."
  },
  {
    "timestamp": "2026-02-19T23:28:08.147823",
    "track": "Dream Collection - Barcelona",
    "announcement": "As the snow falls harder outside, painting Vienna in white, let's find some warmth and calm together. This beautiful instrumental piece is perfect for unwinding and letting your thoughts drift away. Here's 'Barcelona' by Dream Collection."
  },
  {
    "timestamp": "2026-02-19T23:28:32.531669",
    "track": "James Taylor - You've Got a Friend",
    "announcement": "That was a lovely, calming piece. As the snow continues to fall outside, making Vienna a winter wonderland, let's find some warmth in a beautiful classic. This next one is a gentle reminder of comfort and companionship, perfect for winding down this chilly Thursday night."
  },
  {
    "timestamp": "2026-02-19T23:38:30.016594",
    "track": "Louis Armstrong - What a Wonderful World",
    "announcement": "Guten Abend, Radio Würmchen. Hier ist DJ Würmchen mit dem aktuellen Wetter für Wien. Heute Nacht wird der Schneefall richtig intensiv und oft stark, dazu weht ein lebhafter Nordwind, bei Tiefstwerten um minus 1 bis minus 3 Grad. Morgen, am Freitag, bleibt es tiefwinterlich, der Schneefall lässt im Laufe des Vormittags nach, aber ein eiskalter Nordwestwind sorgt dafür, dass die Temperaturen kaum über Null steigen. Erst am Samstag zeichnet sich dann allmählich Tauwetter ab. Bei so einem Wetter ist es doch wunderbar, es sich drinnen gemütlich zu machen und die schönen Dinge des Lebens zu genießen. Hier ist Louis Armstrong mit einem zeitlosen Klassiker, der uns genau daran erinnert: 'What a Wonderful World'."
  },
  {
    "timestamp": "2026-02-19T23:39:00.659620",
    "track": "Eva Cassidy - Fields of Gold",
    "announcement": "That was the wonderful Louis Armstrong, bringing a little warmth. As the snow really starts to fall outside here in Vienna tonight, let's wrap ourselves in something truly beautiful and calm. Here's the incomparable Eva Cassidy with 'Fields of Gold'."
  },
  {
    "timestamp": "2026-02-19T23:39:17.740898",
    "track": "Kurt Woloch - The Music of the night (Heimkaraoke)",
    "announcement": "As the snow blankets Vienna tonight, let's find a moment of quiet reflection. 'The Music of the Night' is such a timeless, soothing melody, perfect for winding down. Here's Kurt Woloch with his gentle rendition."
  },
  {
    "timestamp": "2026-02-19T23:46:20.706340",
    "track": "Norah Jones - Come Away With Me",
    "announcement": "Well, that was certainly a unique spin on a classic! As the snow continues to fall heavily outside here in Vienna, let's wrap ourselves in something truly warm and comforting. Norah Jones has just the right sound to soothe us into the late hours with 'Come Away With Me'."
  },
  {
    "timestamp": "2026-02-19T23:46:38.297873",
    "track": "Cat Stevens - Love _ Heaven (Foreigner live 1973)",
    "announcement": "As the snowflakes gently fall outside tonight, it feels like the perfect moment for a comforting voice. Here's a beautiful live performance from the legendary Cat Stevens, with 'Love _ Heaven'."
  },
  {
    "timestamp": "2026-02-19T23:46:53.902444",
    "track": "Enya - Only Time",
    "announcement": "As the snow intensifies outside, bringing a truly wintry night, let's wrap ourselves in something wonderfully soothing. Enya is next, with her timeless 'Only Time' to guide us gently through these late hours."
  }
]