{
  "last_update": 1771355919.7959607,
  "stories": [
    {
      "id": "9f7dc1ba4c",
      "headline": "Kriminalitätsopfer und die Rolle der Medien",
      "url": "https://orf.at/stories/3420496/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "929ac43bb3",
      "headline": "Vier Jahre Krieg: Kinder in Ukraine besonders betroffen",
      "url": "https://orf.at/stories/3420450/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "71516be08e",
      "headline": "Jesse Jackson ist tot",
      "url": "https://orf.at/stories/3420447/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "a69c086ea1",
      "headline": "Suizid in U-Haft in JA Josefstadt: Vorwürfe gegen Justiz",
      "url": "https://wien.orf.at/stories/3342368/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "73b89e5bc4",
      "headline": "Lamparter legt Silbermedaille nach",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152262/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "90006eca4e",
      "headline": "Österreich tritt Trumps \"Friedensrat\" nicht bei",
      "url": "https://orf.at/stories/3420504/",
      "type": "regular",
      "story": "Österreich wird dem \"Friedensrat\" von US-Präsident Donald Trump nicht beitreten. Das teilte die außenpolitische Sprecherin von Bundeskanzler Christian Stocker (ÖVP) der APA heute auf Anfrage mit.Österreich sei zwar zu einem Beitrag zum nachhaltigen Frieden im Nahen Osten bereit, \"als klarer Verfechter eines kooperativen, multilateralen Systems und als einer der vier Sitzstaaten der Vereinten Nationen wollen wir jedoch keine Parallelstrukturen aufbauen\".Fachleute sehen in dem Gremium die Karikatur einer Weltorganisation. So hat sich Trump mit umfassender Entscheidungsfülle in dem Gremium ausstatten lassen, dem er auch auf Lebenszeit – also über seine Amtszeit als US-Präsident hinaus – als Vorsitzender vorstehen soll.Der Rat steht nicht allen Staaten der Welt offen. Trump ließ nur etwa 60 Staaten einladen, darunter Österreich. Die Mehrzahl der eingeladenen EU-Staaten lehnte eine Teilnahme ebenso ab. Ungarn und Bulgarien wollen sich hingegen anschließen. Italien und Griechenland haben eine Teilnahme als Beobachter an der Auftaktsitzung in Washington angekündigt. Ob Österreich ebenfalls durch einen Botschaftsvertreter \"in beobachtender Rolle\" teilnehme, werde laut der Sprecherin noch entschieden.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "63be58279e",
      "headline": "Kritik an Postenvergabe unter Ministerin Gewessler",
      "url": "https://orf.at/stories/3420497/",
      "type": "regular",
      "story": "Die Gleichbehandlungskommission des Bundes hat in einer aktuellen Entscheidung eine wichtige Stellenbesetzung im damals von der ehemaligen Ministerin Leonore Gewessler (Grüne) geführten Umweltministerium scharf kritisiert. Statt einer langjährigen Führungskraft erhielt eine Kabinettsmitarbeiterin von Gewessler den Posten.Dabei seien \"sachfremde Motive\" in \"hohem Maß\" ausschlaggebend gewesen, zitierte die Tageszeitung \"Die Presse\" (Onlineausgabe) heute aus dem Gutachten.Die langjährige Führungskraft hatte sich vergeblich um den Posten einer Abteilungsleiterin beworben, den Zuschlag erhielt die Kabinettsmitarbeiterin. Da sich die Unterlegene aufgrund ihres Alters und ihrer Weltanschauung diskriminiert fühlte, wandte sie sich an die Gleichbehandlungskommission.\"Unsachlich und nicht nachvollziehbar\"Für diese war \"unsachlich und nicht nachvollziehbar\", dass beide Bewerberinnen als \"im höchsten Ausmaß\" geeignet eingestuft wurden. Die Unterlegene verfüge \"sowohl über mehr Personalkenntnis innerhalb des Ressorts und der gegenständlichen Abteilung als auch Führungserfahrung\".Dem Umweltministerium sei es \"nicht gelungen darzulegen, dass die politische Weltanschauung bei der Besetzung der Leiterin der Abteilung durch die Entscheidung der Bundesministerin keine Rolle gespielt hat\", heißt es laut APA im Gutachten. Die langjährige Führungserfahrung der Unterlegenen sei hingegen nicht ausreichend berücksichtigt worden. Die Frau sei aufgrund ihres Alters und ihrer Weltanschauung diskriminiert worden.Grüne verweisen auf \"fachliche Qualifikation\"Die Grünen ließen in einer Stellungnahme gegenüber der Tageszeitung \"Die Presse\" wissen, dass \"bei allen Besetzungen im Klimaschutzministerium\" eine Grundregel gegolten habe: \"Ausschlaggebend sind fachliche Qualifikation und Expertise der Bewerberinnen und Bewerber. Das trifft selbstverständlich auch auf den angesprochenen Fall zu.\"ÖVP verlangt AufklärungDie ÖVP forderte am Dienstag \"lückenlose\" Aufklärung. Transparenz sei nun das Gebot der Stunde, so Generalsekretär Nico Marchetti. Von Grünen-Chefin Gewessler forderte er, \"am Aufklärungsprozess vollumfänglich mitzuwirken und der Öffentlichkeit Rede und Antwort über die Beweggründe für ihre in einer äußerst schiefen Optik stehende Personalentscheidung zu stehen\".\"Mit diesem unsäglichen Postenschacher in Österreich muss endlichSchluss sein\", heißt es in einer Aussendung von NEOS-Generalsekretär Douglas Hoyos: \"Dass gerade die selbst ernannten Saubermänner und -frauen der Grünen bei diesen schmutzigen Spielchen mitmachen, ist beschämend.\"Die Freiheitlichen forderten eine umfassende Durchleuchtung sämtlicher Postenvergaben der schwarz-grünen Vorgängerregierung. \"Eine Forderung der ÖVP nach Transparenz ist von Haus aus unglaubwürdig\", so FPÖ-Generalsekretär Michael Schnedlitz.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "decee78a2b",
      "headline": "Wehrdienst: Volksbefragung bei Regierungstreffen kein Thema",
      "url": "https://orf.at/stories/3420456",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "9ed9f76e5e",
      "headline": "Österreich darf mehr Schulden für Aufrüstung machen",
      "url": "https://orf.at/stories/3420465/",
      "type": "regular",
      "story": "Die EU-Wirtschafts- und -Finanzminister haben laut Angaben aus dem Rat bei ihrem Treffen heute in Brüssel die \"nationale Ausweichklausel\" für Verteidigungsausgaben für Österreich aktiviert. Finanzminister Markus Marterbauer (SPÖ) hatte das im Dezember \"zur Erhaltung von Budgetspielräumen\" beantragt.Die Klausel erlaubt, mehr Schulden für Aufrüstung zu machen, ohne dafür von der EU sanktioniert zu werden. Marterbauer betonte, dass Österreich beim Budget im Plan sei.Österreich sei im Moment dabei, seine Verteidigungsausgaben sehr, sehr maßvoll auszuweiten, hatte der Finanzminister vor dem Treffen gesagt. Es gehe um ein paar hundert Millionen Euro pro Jahr.Die Aktivierung der Klausel bringe \"etwas mehr Flexibilität, und die wollen wir uns einfach eröffnen\", so Marterbauer. Das sei aber nicht so zu interpretieren, dass \"wir Schwierigkeiten hätten, die Fiskalkriterien zu erfüllen\". Die Klausel gilt für einen Zeitraum von vier Jahren ab 2025 und bietet einen Spielraum von maximal 1,5 Prozent des Bruttoinlandsprodukts (BIP).Verteidigungsministerin Klaudia Tanner (ÖVP) begrüßte die Entscheidung: \"Investitionen ins Bundesheer und dessen Ausstattung sind Investitionen in die Sicherheit unseres Landes\", hieß es in einer Aussendung. \"Wenn wir das Bundesheer in den nächsten Jahren verteidigungsfähig machen wollen, dann sind diese Investitionen unbedingt notwendig.\"",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "e26a52cce9",
      "headline": "Vbg.: Anfangsverdacht gegen FPÖ-Landtagsvize wird geprüft",
      "url": "https://vorarlberg.orf.at/stories/3342345/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "952c4e4cf1",
      "headline": "Ukrainer und Russen verhandeln über Kriegsende in Genf",
      "url": "https://orf.at/stories/3420491/",
      "type": "regular",
      "story": "Unter dem Eindruck schwerer gegenseitiger Luftangriffe haben Russland und die Ukraine unter US-Vermittlung heute in der Schweiz ihre zweitägigen Verhandlungen über ein Ende des Krieges aufgenommen. \"Auf der Tagesordnung stehen Sicherheits- und humanitäre Fragen\", teilte der ukrainische Verhandlungsführer Rustem Umjerow auf Telegram mit. Die Gespräche, an denen US-Vermittler Steve Witkoff und der Schwiegersohn von US-Präsident Donald Trump, Jared Kushner, teilnehmen, laufen hinter verschlossenen Türen in einem Hotel in Genf.\nKreml dämpft ErwartungenKreml-Sprecher Dmitri Peskow sagte, dass zunächst noch keine Neuigkeiten zu erwarten seien, weil die Gespräche bis Mittwoch angesetzt seien. Leiter der russischen Delegation ist der Kreml-Beamte Wladimir Medinski, der seit Beginn des Moskauer Angriffskrieges immer wieder mit ukrainischen Verhandlungsteams zusammengetroffen ist.\"Wir danken der amerikanischen Seite für ihre Beteiligung und konsequente Arbeit im Verhandlungsprozess\", sagte Umjerow. \"Wir sind der Schweiz für die Organisation und die bereitgestellten Bedingungen für die Durchführung der Treffen dankbar.\" Präsident Wolodymyr Selenskyj habe klare Aufgaben ausgegeben für die Gespräche. Selenskyj hofft vor allem auf Sicherheitsgarantien der USA, die nach einem Waffenstillstand die Ukraine vor künftigen russischen Angriffen schützen sollen.Friedenslösung bisher nicht in Sicht\"Wir arbeiten konstruktiv, konzentriert und ohne überzogene Erwartungen. Unsere Aufgabe ist es, die Entscheidungen, die einen dauerhaften Frieden fördern können, so weit wie möglich voranzutreiben\", sagte Umjerow.Russland will nach Kreml-Angaben über die strittigen Gebietsfragen mit der Ukraine sprechen. Eine Lösung im Ukraine-Krieg ist bisher nicht in Sicht.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "643daed799",
      "headline": "Erleichterungen für Flüchtlinge gefordert",
      "url": "https://orf.at/stories/3420480/",
      "type": "regular",
      "story": "Zum vierten Jahrestag des Beginns des russischen Angriffskrieges gegen die Ukraine hat eine Gruppe von Abgeordneten aus ÖVP, SPÖ, NEOS und Grünen heute im Nationalrat Bilanz gezogen.Der Chef der Ukraine-Flüchtlingskoordination, Andreas Achrainer, forderte von Bund und Ländern Änderungen von Regeln für in Österreich lebende Flüchtlinge aus der Ukraine.Dazu gehören Erleichterungen bei der Nostrifizierung und eine Verlängerung des Vertriebenenstatus, der immer nur für ein Jahr erteilt wird. \"Eine ukrainische Pflegefachkraft mit vierjähriger Ausbildung darf hier nicht länger als Hilfskraft eingesetzt werden\", so Achrainer.Bereits 30.000 Ukrainerinnen und Ukrainer seien auf dem österreichischen Arbeitsmarkt integriert worden. Aber 29.400 aus der Ukraine Geflüchtete seien noch immer in der Grundversorgung, darunter 15.000 Pensionisten und Kinder. Bundesländer würden Pensionisten ukrainische Bezüge, die sie oft gar nicht erhalten, abziehen.Die bis Ende Juni befristete Familienbeihilfe könnte gestrichen werden, was dazu führen würde, \"dass betroffene Flüchtlinge wieder in organisierten Quartieren landen\", warnte Achrainer.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "bd7fe50d7b",
      "headline": "ISW: Zuletzt große Geländerückeroberungen für Ukraine",
      "url": "https://orf.at/stories/3420478/",
      "type": "regular",
      "story": "Die ukrainische Armee hat laut einer Datenauswertung von Mittwoch bis Sonntag 201 Quadratkilometer eigenes Staatsgebiet von der russischen Armee zurückerobert. Hinter den Angaben stehen laut Agenturberichten von heute vom Washingtoner Thinktank Institute for the Study of War (ISW) bereitgestellte Daten. Es handle sich um die größten Rückeroberungen seit der Auswertung.Der Auswertung zufolge hätten die ukrainischen Streitkräfte zuletzt in einer Gegenoffensive im Juni 2023 in so kurzer Zeit ähnliche Geländegewinne erzielt. Die jüngst eroberte Fläche entspricht den Angaben zufolge fast den russischen Eroberungen des gesamten Monats Dezember(244 Quadratkilometer).Zusammenhang mit Starlink-Blockade?\"Diese ukrainischen Gegenangriffe nutzen wahrscheinlich die Blockierung des Zugangs der russischen Streitkräfte zum Satellitensystem Starlink aus, die laut russischen Militärbloggern die Kommunikation und die Führung beeinträchtigt\", erklärte das ISW.Russische Militärbeobachter hatten die Unterbrechung am 5. Februar festgestellt, nachdem der US-Tech-Unternehmer Elon Musk \"Maßnahmen\" angekündigt hatte, um der Nutzung dieser Technologie durch den Kreml ein Ende zu setzen. Laut Kiew umgingen russische Drohnen mit Hilfe von Starlink elektronische Störsysteme und konnten so ihre Ziele präzise treffen.Neue russische Angriffe mit 400 DrohnenRussland greift die Ukraine auch abseits der Front weiter mit Drohnen und Raketen an. Der ukrainische Präsident Wolodymyr Selenskyj warf Russland heute in sozialen Netzwerken einen erneuten Angriff auf die Energieversorgung der Ukraine vor. Ihm zufolge setzte Moskaus Militär in der Nacht fast 400 Drohnen und 29 Raketen und Marschflugkörper ein.Er sprach von Zehntausenden, die in Odessa ohne Wärme- und Wasserversorgung seien. Russland habe zwölf Regionen angegriffen.Feuer in Ölraffinerie in RusslandDas ukrainische Militär nahm seinerseits Ziele in Russland ins Visier. Nach Angaben des Zivilschutzstabs der Region Krasnodar in Südrussland kam es infolge eines Drohnenangriffs in Ilski zu einem Brand auf einer Fläche von rund 700 Quadratmetern in einer Ölraffinerie. Verletzte gebe es nicht.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "a1dfb35e82",
      "headline": "Rechtsextremer getötet: Vier Festnahmen in Frankreich",
      "url": "https://orf.at/stories/3420515/",
      "type": "regular",
      "story": "Nach dem gewaltsamen Tod eines jungen Rechtsextremen in Frankreich sind vier Verdächtige festgenommen worden. Das teilte heute Abend die zuständige Staatsanwaltschaft in Lyon mit. Wie die Nachrichtenagentur AFP aus Ermittlerkreisen erfuhr, ist unter den Festgenommenen auch ein Mitarbeiter eines Abgeordneten der linkspopulistischen Partei La France insoumise (LFI).Von Gruppe Vermummter totgeprügeltDer 23-Jährige war am Donnerstag in Lyon von einer Gruppe Vermummter totgeprügelt worden. Der junge Mann hatte Verbindungen zu rechten Gruppen und war bei Protesten gegen eine Veranstaltung der linkspopulistischen EU-Abgeordneten Rima Hassan an einer Hochschule in Lyon dabei. Nach Aussagen der rechtsextremen Gruppe Nemesis sollte der junge Mann Aktivistinnen schützen, die die linke Veranstaltung stören wollten.Ermittlungen wegen TodschlagsDie Staatsanwaltschaft ermittelt wegen Totschlags. Der Vorfall führte in Frankreich zu erhitzten Debatten zwischen rechten und linken Lagern. Präsident Emmanuel Macron warnte vor weiterer Gewalt und rief zur Ruhe auf.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "33bba6e5ac",
      "headline": "X muss Daten zu Ungarn-Wahl liefern",
      "url": "https://orf.at/stories/3420512/",
      "type": "regular",
      "story": "Die Bürgerrechtsgruppe Democracy Reporting International (DRI) hat im Streit über die Herausgabe von Onlinedaten für Forschungszwecke einen Etappensieg errungen. Nach einem Urteil des Berliner Kammergerichts müsse der Kurznachrichtendienst X öffentlich zugängliche Daten im Zusammenhang mit der anstehenden Parlamentswahl in Ungarn zur Verfügung stellen, teilte DRI heute mit.Das Unternehmen des Milliardärs Elon Musk hatte sich bisher geweigert. Unklar blieb vorerst, ob die Onlineplattform Rechtsmittel einlegen wird.DRI will Daten zur Reichweite von Beiträgen oder die Zahl der Likes nutzen, um eine mögliche Wahlbeeinflussung über X zu untersuchen. Die Organisation stützt sich bei ihrer Klage auf den europäischen Digital Services Act (DSA), der Internetkonzerne dazu verpflichtet, gegen Hass und Hetze vorzugehen.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "80a7298635",
      "headline": "Iran: Deal mit USA wird Zeit in Anspruch nehmen",
      "url": "https://orf.at/stories/3420492/",
      "type": "regular",
      "story": "Nach der zweiten Verhandlungsrunde mit den USA rechnet der Iran nicht mit einer raschen Einigung. \"Der Weg zu einer Einigung hat begonnen, wir sind bereit\", sagte der iranische  Außenminister Abbas Araktschi heute dem iranischen Staatsfernsehen nach dem mehr als dreistündigen Treffen in Genf.Man habe sich auf grundlegende \"Leitprinzipien\" verständigt, so der Außenminister. \"Aber das bedeutet nicht, dass wir eine Einigung erzielt haben.\" Die Ausarbeitung werde Zeit in Anspruch nehmen. Einen Termin für eine neue Verhandlungsrunde gibt es ihm zufolge noch nicht. Ein US-Insider sagte gegenüber Reuters, der Iran wolle innerhalb der kommenden zwei Wochen detaillierte Vorschläge zur Überbrückung der Differenzen vorlegen.Bei den Verhandlungen geht es unter anderem um das iranische Atomprogramm. Die USA wollen verhindern, dass die Führung in Teheran in den Besitz von Atomwaffen gelangt. Die iranische Regierung zeigt sich bereit, ihr Nuklearprogramm zu begrenzen, fordert im Gegenzug jedoch die Aufhebung harter Wirtschaftssanktionen. Andere Themen wie das Raketenprogramm oder die Unterstützung militanter Gruppen schloss Teheran vorab aus.Iran schließt Straße von HormusDie iranische Revolutionsgarde feuerte parallel zu den neuen Verhandlungen mit den USA bei einem Marinemanöver Raketen auf Ziele im Meer. Das Staatsfernsehen zeigte Aufnahmen mobiler Raketenwerfer auf dem Land, die Ziele in der Straße von Hormus an der Südküste trafen.\nBei der Militärübung seien auch Schnellboote mit Raketenwerfern im Einsatz, hieß es in einer Mitteilung. \"Die Raketen trafen ihre Ziele in der Straße von Hormus aus dem Landesinneren, von den Küsten und von den iranischen Inseln im Persischen Golf.\"Teile der Meerenge seien aus Sicherheitsgründen mehrere Stunden lang für den Schiffsverkehr gesperrt, berichtete die iranische Nachrichtenagentur Fars. Die Meerenge ist Teil der weltweit wichtigsten Ölexportroute, die die größten ölfördernden Golfstaaten wie Saudi-Arabien, den Iran, den Irak und die Vereinigten Arabischen Emirate mit dem Golf von Oman und dem Arabischen Meer verbindet.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "7070f660bb",
      "headline": "Tarique Rahman ist neuer Regierungschef Bangladeschs",
      "url": "https://orf.at/stories/3420476/",
      "type": "regular",
      "story": "Eineinhalb Jahre nach dem Fall der Ministerpräsidentin Sheikh Hasina Wajed hat Bangladesch wieder einen gewählten Regierungschef. Der langjährige Oppositionspolitiker und Vorsitzende der rechtskonservativen Nationalistischen Partei Bangladeschs (BNP), Tarique Rahman, wurde heute in Dhaka als neuer Ministerpräsident vereidigt.\nSeine Partei hatte vergangene Woche die Parlamentswahl deutlich vor der größten islamistischen Partei des Landes, Bangladesh Jamaat-e-Islami, gewonnen. Die vorgezogene Wahl galt auch als Test für einen geordneten demokratischen Übergang in dem Land. Fast 128 Millionen Menschen waren wahlberechtigt.BNP-Chef Rahman war erst im Dezember nach 17 Jahren im Exil aus London in seine Heimat zurückgekehrt. Der 60-Jährige übernimmt die Amtsgeschäfte von Friedensnobelpreisträger Muhammad Yunus, der nach den Unruhen im Sommer 2024 als Interimsregierungschef eingesetzt wurde. Außerdem nahm Bangladeschs Präsident Mohammed Shahabuddin 25 neuen Ministern den Amtseid ab.Rahman stammt aus einer politischen Dynastie. Er ist ein Sohn der früheren Ministerpräsidentin Khaleda Zia und des ehemaligen Präsidenten Ziaur Rahman. Die Rivalität Zias mit Hasina hatte die Politik des armen Landes jahrzehntelang geprägt und wichtige Reformen blockiert. Nach seiner Wahl hatte Rahman als ein vorrangiges Ziel erklärt, \"Recht und Ordnung\" aufrechtzuerhalten.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "3680e77e12",
      "headline": "Kinderähnliche Sexpuppen: EU geht gegen Shein vor",
      "url": "https://orf.at/stories/3420459/",
      "type": "regular",
      "story": "Nach dem Skandal um den Verkauf von Sexpuppen mit kindlichem Aussehen leitet die EU-Kommission ein formelles Verfahren gegen den chinesischen Onlinehändler Shein ein. Das kündigte die Kommission heute an.Die Brüsseler Behörde verdächtigt das Unternehmen, nicht genug gegen den Vertrieb illegaler Produkte auf seiner Plattform zu tun und den Verbraucherschutz zu vernachlässigen. Außerdem werde ein möglicherweise süchtig machendes Design der Plattform geprüft.Man wolle prüfen, ob sich Shein an die Regeln des Digital Services Act (DSA) halte: \"Der DSA schützt die Verbraucher, ihr Wohlergehen und gibt ihnen Informationen über die Algorithmen, mit denen sie interagieren\", sagte die für Digitales zuständige EU-Kommissarin Henna Virkkunen. \"Wir werden prüfen, ob Shein diese Regeln einhält und seiner Verantwortung gerecht wird.\"Die Untersuchung folgt auch auf eine Forderung Frankreichs vom November, gegen den Verkauf von kinderähnlichen Sexpuppen auf der Plattform vorzugehen. Shein hat den Verkauf dieser Puppen seitdem nach eigenen Angaben weltweit eingestellt.Das Unternehmen teilte mit, es werde weiter mit der EU-Behörde kooperieren. \"Wir teilen das Ziel der Kommission, eine sichere und vertrauenswürdige Onlineumgebung zu gewährleisten, und werden uns weiterhin konstruktiv an diesem Verfahren beteiligen\", hieß es in einem Statement.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "5b89955165",
      "headline": "Präsident der Offiziersgesellschaft zu Gast",
      "url": "https://orf.at/stories/3420514/",
      "type": "regular",
      "story": "Nachdem die Wehrdienstkommission eine Verlängerung des Wehrdienstes empfohlen und Bundeskanzler Christian Stocker (ÖVP) eine Volksbefragung dazu angekündigt hatte, haben sich heute Vertreter der drei Regierungsparteien getroffen, um über eine Reform der Wehrpflicht zu diskutieren. Dazu ist Erich Cibulka, derPräsident der Österreichischen Offiziersgesellschaft, live zu Gast im Studio.KlimatagebuchUnter einem halben Kilometer Eis holen Forscher Gestein hervor, das zeigt, wann die Antarktis zuletzt ohne Eis war. Die große Frage dahinter: Wie warm muss es werden, damit das wieder passiert – und was bedeutet das für unsere Zukunft?LebenskraftJahrelang hat ihr Mann sie betäubt und Dutzenden Männern zur Vergewaltigung angeboten – der Prozess hat ganz Europa erschüttert. Jetzt hat Gisele Pelicot ihre Memoiren veröffentlicht, in denen die Französin beschreibt, wie sie nach den unfassbaren Verbrechen zurück ins Leben findet und warum ihr Fall eine neue Debatte über sexualisierte Gewalt ausgelöst hat.ZIB2 mit Armin Wolf, 22.32 Uhr, ORF2Mail an die ZIB2Textfassung: Zeit im Bild",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "6de0232d7c",
      "headline": "Glyphosatklagen: Monsanto schließt Milliardenvergleich",
      "url": "https://orf.at/stories/3420507/",
      "type": "regular",
      "story": "Die Bayer-Tochter Monsanto hat in den USA einen Vergleich zur Beilegung der Klagen um das umstrittene Pflanzenschutzmittel Glyphosat geschlossen. Im Rahmen des Sammelvergleichs würde Monsanto – nach Genehmigung durch ein US-Gericht – über bis zu 21 Jahre insgesamt maximal 7,25 Milliarden US-Dollar (6,13 Mrd. Euro) auszahlen, teilte Bayer heute mit.Dafür sollten \"sowohl anhängige als auch mögliche künftige Klagen beigelegt werden\", hieß es in der Erklärung weiter.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "6c56e8f0b3",
      "headline": "Agrana schreibt in Zuckersparte bis zu 55 Mio. Euro ab",
      "url": "https://orf.at/stories/3420503/",
      "type": "regular",
      "story": "Die Agrana schreibt in ihrer Kernsparte bis zu 55 Mio. Euro ab. Grund dafür sei das \"anhaltend schwierige Marktumfeld\" im Segment Zucker, teilte das Unternehmen heute mit. Für das bis Ende Februar laufende Geschäftsjahr sei mit einem nicht zahlungswirksamen Wertminderungsbedarf in der Größenordnung zwischen 45 und 55 Mio. Euro zu rechnen.Die endgültige Höhe der Wertminderung werde im Zuge der Aufstellung des Konzernabschlusses für das Geschäftsjahr 2025/26 festgestellt, teilte der börsennotierte Konzern weiter mit. Die Veröffentlichung der Bilanz ist für 12. Mai geplant.Der deutsche Agrana-Miteigentümer Südzucker kündigte ebenfalls außerordentliche Abschreibungen an. Der Südzucker-Vorstand schlug darüber hinaus die Aussetzung der Dividende vor. Die Agrana hingegen äußerte sich nicht, ob es trotz des Abschreibungsbedarfs eine Ausschüttung an die Aktionäre geben soll.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "b247481a2b",
      "headline": "Hanke will ÖBB-Konzernstruktur reformieren",
      "url": "https://wien.orf.at/stories/3342340/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "90766f44d1",
      "headline": "Fußball: Austria kommt nicht zur Ruhe",
      "url": "https://sport.orf.at/stories/3152271/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "9434e775a0",
      "headline": "Staffel-Platz zehn bei Eders Olympiaabschied",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152273/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "6fec7af21b",
      "headline": "Olympiagold im Superteam rettet Springerbilanz",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152228",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "868e064da9",
      "headline": "Snowboarderin Gasser muss auf Abschied warten",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152188/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "dc99c4ed45",
      "headline": "Tirol: 18-jähriger Freerider nach Sturz gestorben",
      "url": "https://tirol.orf.at/stories/3342338/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "baf4bb9d37",
      "headline": "Schwere Nötigung: Hausdurchsuchungen in NÖ",
      "url": "https://noe.orf.at/stories/3342322/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "8baf209ec7",
      "headline": "Benko bleibt weiter in U-Haft",
      "url": "https://tirol.orf.at/stories/3342342/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "36ad145060",
      "headline": "Lawinengefahr im Westen bleibt hoch",
      "url": "https://oesterreich.orf.at/stories/3342289/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "f171914900",
      "headline": "Brand in Neapel: Sannazaro-Theater \"komplett zerstört\"",
      "url": "https://orf.at/stories/3420435/",
      "type": "regular",
      "story": "Ein Brand im Zentrum in Neapel hat in der Nacht auf heute das traditionsreiche Teatro Sannazaro erfasst. \"Die Schäden sind enorm, das Theater ist leider vollständig zerstört\", zitierte die Nachrichtenagentur ANSA dazu den Provinzkommandanten der Feuerwehr von Neapel, Giuseppe Paduano.\nVom Brand betroffen waren auch die umliegenden Gebäude. Sechs Personen seien mit Rauchgasvergiftung ins Spital eingeliefert worden. Dutzende mussten ihre Häuser verlassen. \"Wir sind seit fünf Uhr morgens wach\", zitierte die Nachrichtenagentur ANSA einen vom Brand betroffenen Anrainer.Kuppel eingestürztDie Brandursache ist laut Medienberichten bereits Gegenstand laufender Ermittlungen. Ersten Spekulationen zufolge könnte ein Kurzschluss das Feuer ausgelöst haben. \"Es ist noch zu früh, um die Ursachen zu beurteilen, jetzt löschen wir erst einmal das Feuer, und dann werden wir sehen\", sagte Paduano am Vormittag. Vom Theater sei dem Feuerwehrkommandanten zufolge \"nicht viel\" übrig geblieben. Unter anderem sei auch die über dem Zuschauerraum gelegene Kuppel eingestürzt.Der Bürgermeister von Neapel, Gaetano Manfredi, bezeichnete den Verlust des historischen, im Dezember 1847 im Zentrum der Stadt eröffneten Theaters als großen Verlust für die Stadt. \"Wir werden alles tun, damit es Neapel zurückgegeben wird und wieder die Funktion erfüllen kann, die es all die Jahre hatte\", fügte Manfredi hinzu.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "c81b640376",
      "headline": "150 Mio. Jahre alter Hai gibt Rätsel auf",
      "url": "https://science.orf.at/stories/3234248/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "402a9f799a",
      "headline": "Deutscher Schauspieler Lambert Hamel ist tot",
      "url": "https://orf.at/stories/3420508/",
      "type": "regular",
      "story": "Der deutsche TV-Star Lambert Hamel ist tot. Der Schauspieler verstarb im Alter von 85 Jahren nach kurzer schwerer Krankheit am Freitag, wie seine Familie der dpa heute mitteilte.\nHamel war im Laufe seiner Karriere an vielen deutschen Bühnen engagiert. Er nahm auch Gastengagements bei den Salzburger Festspielen und am Wiener Burgtheater wahr.Der  Deutsche war zudem als Darsteller an zahlreichen Film- und Fernsehproduktionen beteiligt und betätigte sich auch als Synchronsprecher, etwa für Charlton Heston.Hamels Gesicht war bekannt durch Rollen etwa bei \"Bergdoktor\", \"Tatort\" und \"Pfarrer Braun\". Hamel zeigte sich vor Jahren erfreut darüber, dass er viele verschiedene Charaktere spielen dürfen habe: \"Ich wäre nicht gerne auf einen Typen festgelegt.\"",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "74d2bbc7fc",
      "headline": "Trauer um US-Dokumentarfilmer Frederick Wiseman",
      "url": "https://orf.at/stories/3420436",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "2ca2348f0b",
      "headline": "Pelicots Memoiren: Plädoyer für die Veränderung der Welt",
      "url": "https://orf.at/stories/3420243",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "673b6a7e8f",
      "headline": "Teilnehmerfeld füllt sich",
      "url": "https://songcontest.orf.at/story/Acts_International_Zwischenstand100",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    }
  ],
  "presented": [
    "c5a6dc02e6",
    "2f9c2af543",
    "af0409afbe",
    "3680e77e12",
    "7e83207fda",
    "01bc145d6a",
    "78237c7434",
    "cddfcf1ebf",
    "70fb217d8c",
    "ebcd471799",
    "820d29dc9a",
    "d66db87abd",
    "d3a7c9dc1e",
    "bd7fe50d7b",
    "e5363639e6",
    "63be58279e",
    "6064c4f223",
    "766cc99609",
    "09b9597ed4",
    "7ef69e0f60",
    "0fede9f595",
    "402a9f799a",
    "b1d29152f9",
    "2aadc3448a",
    "77bf3554ae",
    "4ba61d22e1",
    "a8085ad0cf",
    "5a7315da16",
    "1e60465f12",
    "9dd1f8b745",
    "ae5b79ad12",
    "976c04539b",
    "19de877ea4",
    "8c8ca5bf7f",
    "2f81fa400c",
    "5f5e28ac3f",
    "43f586bde3",
    "307341ce83",
    "7b03f7945d",
    "d892e5b19d",
    "6c56e8f0b3",
    "6d74f6a1be",
    "a69c086ea1",
    "a713118006",
    "c77426af50",
    "80a7298635",
    "4ce803ecb6",
    "749f5740bf",
    "9d33c99631",
    "2ea0cb25c1",
    "e408a4adc9",
    "7e7c893e29",
    "a9d9e9f568",
    "7ba3de6765",
    "33c4c1097b",
    "952c4e4cf1",
    "9ed9f76e5e",
    "a979e35ef3",
    "6ab028613d",
    "3052cff5dd",
    "90006eca4e",
    "0ab41d7bc3",
    "73b89e5bc4",
    "b548be76a7",
    "5ea670fd38",
    "856c4e883e",
    "3042ae724e",
    "f171914900",
    "a1dfb35e82",
    "2e1bc50354",
    "1968e086e1",
    "d488e18dc0",
    "ac5f28207b",
    "4ff91445a5",
    "7070f660bb",
    "f67b88e522",
    "b93ec7aade",
    "1c8ff79d73",
    "f5371ba9fc",
    "71516be08e",
    "96dd715b9b",
    "478596727e",
    "ae3885bd0f",
    "64dfe97d02",
    "9f7dc1ba4c",
    "db0a827d49",
    "65ebbaceee",
    "0c875e097c",
    "7d91eb9e03",
    "27ff1eb8d2",
    "2dab8a805b",
    "cdca50828a",
    "16cabaf2fa",
    "6de0232d7c",
    "27c8221ea9",
    "643daed799",
    "ffe7629721",
    "0cf7e2eea2",
    "f580bfbcd2",
    "274f4fd30e",
    "ac3b5e032d",
    "957a8627d1",
    "465845415c",
    "063132425b",
    "3265fa745c",
    "9deb258667",
    "225d496fa2",
    "ec3604e942",
    "07ad64b95d",
    "b0aa3f2c4b",
    "1c4d14dc8f",
    "f044d7cc27",
    "7e2cba0ec3",
    "60969aad27",
    "5930f5e545",
    "5f821d1dec",
    "cf65160f72",
    "62febccee4",
    "4cfa694f97",
    "942a453d2a",
    "8ce8ea2688",
    "929ac43bb3",
    "16f95deb72",
    "23000f1bcb"
  ],
  "last_headlines_at": 0
}