{
  "last_update": 1771306174.998826,
  "stories": [
    {
      "id": "b0aa3f2c4b",
      "headline": "Wehrpflicht: Hitzige Debatte der Koalition erwartet",
      "url": "https://orf.at/stories/3420347/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "ec3604e942",
      "headline": "Scharfe Kritik: \"Landraub\" durch Israel in Westjordanland",
      "url": "https://orf.at/stories/3420352/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "957a8627d1",
      "headline": "Robert Duvall ist tot",
      "url": "https://orf.at/stories/3420395/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "5f821d1dec",
      "headline": "Norbert Gstrein: Neuerfindung des Antikriegsromans",
      "url": "https://orf.at/stories/3420117/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "766cc99609",
      "headline": "Nachschubprobleme bei 1.300 Medikamenten",
      "url": "https://orf.at/stories/3420365/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "07ad64b95d",
      "headline": "Swift-Anschlagspläne: 21-Jähriger angeklagt",
      "url": "https://wien.orf.at/stories/3342202/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "c0a61c8b5e",
      "headline": "St. Pölten: SPÖ und Grüne fixieren Koalition",
      "url": "https://noe.orf.at/stories/3342229/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "af0409afbe",
      "headline": "Österreich will mehr Schulden für Aufrüstung machen",
      "url": "https://orf.at/stories/3420410/",
      "type": "regular",
      "story": "Die EU-Wirtschafts- und Finanzminister werden laut Angaben aus dem Rat bei ihrem heutigen Treffen in Brüssel die \"nationale Ausweichklausel\" für Verteidigungsausgaben für Österreich aktivieren. Finanzminister Markus Marterbauer (SPÖ) hatte das im Dezember \"zur Erhaltung von Budgetspielräumen\" beantragt.Die Klausel erlaubt, mehr Schulden für Aufrüstung zu machen, ohne dafür von der EU sanktioniert zu werden. Marterbauer betonte, dass Österreich beim Budget im Plan sei. Österreich sei im Moment dabei, seine Verteidigungsausgaben sehr, sehr maßvoll auszuweiten, sagte der Finanzminister gestern in Brüssel vor dem Eurogruppen-Treffen.\"Etwas mehr Flexibilität\"Es gehe um ein paar hundert Millionen Euro pro Jahr. \"Wir hätten auch gar nicht die Budgetmittel, sehr viel mehr zu investieren in unsere Verteidigung\", so Marterbauer. Aber \"wir haben etwas mehr Flexibilität durch diese Ausweichklausel, und die wollen wir uns einfach eröffnen\". Das sei aber nicht so zu interpretieren, dass \"wir Schwierigkeiten hätten, die Fiskalkriterien zu erfüllen\".Für 16 EU-Mitglieder wurde bereits die Ausweichklausel aktiviert. Die Klausel gilt für einen Zeitraum von vier Jahren ab 2025 und bietet einen Spielraum von maximal 1,5 Prozent des BIP. Das laufende EU-Defizitverfahren gegen Österreich wird dadurch nicht beeinflusst.Die EU-Kommission hatte Österreich 2025 empfohlen, die Ausgaben für Verteidigung zu erhöhen. Die Ausweichklausel wurde im Rahmen der Reform der EU-Schuldenregeln geschaffen. Die EU hat sie im Vorjahr aktiviert, da Russlands andauernder Angriffskrieg gegen die Ukraine \"höhere Produktionskapazitäten der europäischen Verteidigungsindustrie\" erfordere.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "828fb3185b",
      "headline": "Wien: SPÖ-Politikerin Gaal geht als Wohnbaustadträtin",
      "url": "https://wien.orf.at/stories/3342162/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "23000f1bcb",
      "headline": "Gleichbehandlungsanwaltschaft weist Vorwürfe zurück",
      "url": "https://orf.at/stories/3420398/",
      "type": "regular",
      "story": "Die Gleichbehandlungsanwaltschaft hat den Vorwurf, mit antisemitischen Organisationen zu kooperieren, entschieden zurückgewiesen. In einer Aussendung reagierte sie gestern auf Kritik an einer Pressekonferenz Anfang Februar.\"Keine der Personen beziehungsweise Organisationen, die im Rahmen der Pressekonferenz inhaltlich gesprochen haben\", würden als antisemitisch eingestuft, hieß es. Mit anderen Personen, die an Ort und Stelle waren, bestünde keine Zusammenarbeit.Die Kritik – unter anderen von ÖVP-Integrationsministerin Claudia Bauer (ehemals Plakolm) – drehte sich vor allem um die Person von Irina Vana. Sie war bei besagter Pressekonferenz dabei und tritt etwa bei der Liste Gaza sowie der Antiimperialistischen Koordination (AIK) auf.Vana habe bei der Veranstaltung lediglich moderiert und nicht inhaltlich gesprochen, hieß es aus der Gleichbehandlungsanwaltschaft. Sie sei kurzfristig eingesprungen, man habe sie davor nicht gekannt. Die Planung sei zudem von anderen Organisationen ausgegangen, wurde gegenüber der APA betont.\"Höhere Verantwortung\" bei staatlicher OrganisationDas Büro Bauer ortete einen bedenklichen Umgang mit einer problematischen Organisation. Die AIK zeige antisemitische Tendenzen, hieß es mit Verweis auf Berichte aus dem Umfeld des Dokumentationsarchivs des Österreichischen Widerstandes (DÖW).\"Als staatliche Organisation, wie die Gleichbehandlungsanwaltschaft eine ist, hat man eine höhere Verantwortung zu prüfen, mit wem man gemeinsame Sache macht\", hatte die Ministerin zur \"Krone\" gesagt.Auch der Präsident der Israelitischen Kultusgemeinde (IKG) für Salzburg, Steiermark und Kärnten, Elie Rosen, und die Salzburger Landeshauptfrau-Stellvertreterin Marlene Svazek (FPÖ) zeigten sich besorgt.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "063132425b",
      "headline": "Drohnenangriff auf Markt im Sudan: Viele Tote gemeldet",
      "url": "https://orf.at/stories/3420413/",
      "type": "regular",
      "story": "Bei einem Drohnenangriff auf einen belebten Markt im Sudan sind nach Angaben von Aktivisten mindestens 28 Menschen getötet und Dutzende verletzt worden.Mehrere Drohnen hätten am Sonntag den Al-Safija-Markt außerhalb der Stadt Sodari im Bundesstaat Nordkordofan beschossen, erklärte die Organisation Emergency Lawyers gestern. Sie  dokumentiert Verbrechen in dem seit fast drei Jahren andauernden Konflikt zwischen der sudanesischen Armee und der Miliz Rapid Support Forces (RSF).Der Markt sei zum Zeitpunkt des Angriffs voller Zivilisten und Zivilistinnen gewesen, darunter Frauen, Kinder und ältere Menschen, erklärte die Organisation. Die von ihr genannte Opferzahl ist den Angaben zufolge nur vorläufig, zu den möglichen Verantwortlichen machten die Aktivisten keine Angaben.Im Sudan, dem drittgrößten Land Afrikas, liefern sich die Armee von Militärherrscher Abdel Fattah al-Burhan und die RSF-Miliz seines früheren Stellvertreters Mohamed Hamdan Daglo seit April 2023 heftige Kämpfe. Zuletzt hatten sich die Kämpfe zunehmend von der westlichen Region nach Nordkordofan verlagert, beide Konfliktparteien verübten dabei auch Drohnenangriffe.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "6ab028613d",
      "headline": "FBI sperrt Beweismittel zu ICE-Schüssen auf US-Bürger",
      "url": "https://orf.at/stories/3420392/",
      "type": "regular",
      "story": "Nach den tödlichen Schüssen auf den US-Bürger Alex Pretti, abgegeben von Beamten der US-Einwanderungsbehörde ICE, werfen die Behörden in Minnesota der Bundespolizei mangelnde Zusammenarbeit vor. Das FBI teile weder Beweismittel noch gesammelte Informationen, teilte die Strafverfolgungsbehörde des Bundesstaats (Bureau of Criminal Apprehension, BCA) gestern mit.Das Vorgehen sei besorgniserregend und beispiellos. ICE-Beamte hatten Pretti im Jänner in Minneapolis erschossen. Sie waren mit Tausenden anderen ICE-Beamtinnen und -Beamten von der Regierung von US-Präsident Donald Trump in die Stadt und den Bundesstaat Minnesota im Norden der USA geschickt worden, um mit Razzien gegen Migrantinnen und Migranten vorzugehen.Bereits Anfang Jänner hatte ein Bundesbeamter in Minneapolis die US-Bürgerin Renee Good erschossen. Die Vorfälle hatten große Empörung in den USA ausgelöst.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "274f4fd30e",
      "headline": "F: Ermittlungen nach Tötung von Rechtsextremem",
      "url": "https://orf.at/stories/3420393/",
      "type": "regular",
      "story": "Nach dem gewaltsamen Tod eines jungen Rechtsextremen in der französischen Stadt Lyon hat die Staatsanwaltschaft Ermittlungen wegen vorsätzlicher Tötung eingeleitet. Der 23-Jährige sei an den Folgen einer schweren Hirnverletzung gestorben, nachdem er von \"mindestens sechs\" Verdächtigen angegriffen worden sei, sagte Staatsanwalt Thierry Dran gestern. Der Fall werde als \"vorsätzliche Tötung\" und \"schwere Körperverletzung\" untersucht.Bisher keine FestnahmenBisher seien noch keine Festnahmen erfolgt. Die Behörden arbeiteten daran, die Identität der maskierten und vermummten Verdächtigen festzustellen. Es seien \"mehr als 15 Zeugen\" vernommen worden, zudem würden derzeit Videos des Übergriffs ausgewertet.\nDer Staatsanwalt sagte, der Getötete habe \"vor allem Kopfverletzungen\" aufgewiesen, darunter \"ein schweres Schädelhirntrauma\", das \"innerhalb kurzer Zeit\" zum Tod führte. Messerstiche seien entgegen ersten Informationen aus Ermittlerkreisen nicht vorgelegen.23-Jähriger starb im SpitalDer 23-Jährige war am Donnerstag am Rande von Protesten gegen einen Auftritt der linksgerichteten Europaabgeordneten Rima Hassan in Lyon attackiert worden. Der Student und Angehörige der rechtsextremen Identitären erlag am Samstag in einem Spital seinen schweren Verletzungen.Justizminister: \"Extreme Linke\" für Tat verantwortlichJustizminister Gerald Darmanin beschuldigte die \"extreme Linke\", für die Tat verantwortlich zu sein. Der Anwalt der Familie sprach von einem \"Hinterhalt\", der \"methodisch vorbereitet\" worden sei. Die Familie des Toten rief zu \"Ruhe und Zurückhaltung\" auf.Die Politikerin Hassan und LFI-Chef Jean-Luc Melenchon hätten zudem \"nicht ein Wort an die Familie des jungen Mannes\" gerichtet, sagte Darmanin. Melenchon selbst äußerte seine \"Bestürzung\" über die Tat. \"Wir sprechen seiner Familie und seinen Angehörigen unser Mitgefühl und unsere Anteilnahme aus\", sagte er. Seine Partei lehne jegliche Gewalt ab, die gegen ihn erhobenen Vorwürfe seien \"realitätsfern\".",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "7e83207fda",
      "headline": "Hundert US-Soldaten in Nigeria eingetroffen",
      "url": "https://orf.at/stories/3420405/",
      "type": "regular",
      "story": "Die USA weiten ihren Militäreinsatz gegen Islamisten in Nigeria aus. Es seien etwa einhundert US-Soldaten eingetroffen, um die örtlichen Streitkräfte auszubilden und zu beraten, sagte ein Sprecher des Verteidigungsministeriums gestern. Sie würden sich nicht an Kampfhandlungen beteiligen.Von der Nachrichtenagentur Reuters ausgewerteten Flugdaten zufolge steuerten in den vergangenen Tagen mehrere Maschinen mit Soldaten und Ausrüstung den Norden des Landes an.Nigeria weist Trumps Vorwurf zurückUS-Präsident Donald Trump hatte der Regierung in der Hauptstadt Abuja vorgeworfen, Christen im Nordwesten nicht ausreichend vor militanten Islamisten zu schützen. Nigeria weist den Vorwurf der religiösen Diskriminierung zurück.Die Sicherheitskräfte gehen nach Darstellung der Regierung gegen alle bewaffneten Gruppen vor, die sowohl Christen als auch Muslime angreifen. Dennoch benötige das Land \"große Unterstützung der US-Regierung\" in Form von Kampfjets und Munition, sagte Präsidialsprecher Sunday Dare. Einzelheiten nannte er nicht.Luftattacken gegen IS-VerbündeteBisher unterstützte ein kleines US-Team die nigerianische Armee bei der Aufklärung. Im Dezember hatten die USA zudem Luftangriffe gegen mutmaßliche Verbündete der Miliz Islamischer Staat (IS) geflogen.Nigeria mit seinen rund 240 Millionen Einwohnern und Einwohnerinnen ist religiös in einen mehrheitlich muslimischen Norden und einen vorwiegend christlichen Süden gespalten. Die US-Soldaten treffen inmitten schwerer Kämpfe im Nordosten des Landes ein.Am Wochenende wehrten Regierungstruppen nach eigenen Angaben koordinierte Angriffe der Islamistengruppen Boko Haram und ISWAP auf zwei Militärstützpunkte im Bundesstaat Borno ab. Dabei seien mehrere Soldaten getötet worden, hieß es. Das waren einige der heftigsten Gefechte in diesem Jahr. Borno gilt als das Zentrum des seit 17 Jahren andauernden Aufstands der Islamisten.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "541a8f91a1",
      "headline": "Karneval in Rio: Debatte über Lula-Hommage",
      "url": "https://orf.at/stories/3420337/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "0db7cf5f02",
      "headline": "US-Rückenstärkung für Orban im Wahlkampf",
      "url": "https://orf.at/stories/3420348/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "4ba61d22e1",
      "headline": "Selenskyj warnt vor umfassendem russischem Luftangriff",
      "url": "https://orf.at/stories/3420403/",
      "type": "regular",
      "story": "Kurz vor Beginn einer neuen Gesprächsrunde mit Russland heute in Genf hat der ukrainische Präsident Wolodymyr Selenskyj gestern vor einem umfassenden russischen Angriff auf Energieanlagen in der Ukraine gewarnt.\"Russland kann der Versuchung nicht widerstehen und möchte in den letzten Tagen der Winterkälte den Ukrainern einen schmerzhaften Schlag zufügen\", sagte Selenskyj in einer Videobotschaft. Die ukrainische Delegation sei bereits am Verhandlungsort Genf in der Schweiz eingetroffen.Der Ukrainer warf Moskau erneut vor, im Gegensatz zu Kiew nicht zu Kompromissen bereit zu sein. \"Russland verwirft alles, setzt die Sturmangriffe an der Front und die Luftschläge auf unsere Städte und die Energieversorgung fort\", so Selenskyj. Russland müsse zum Frieden unter anderem mit neuen Sanktionen gezwungen werden.Schnellere NachschublieferungenDie westlichen Verbündeten bat er um rechtzeitige Lieferungen von Flugabwehrmitteln. \"Es ist notwendig, dass das, worüber wir in München mit den Partnern gesprochen haben, zeitnah umgesetzt wird\", hob der Staatschef hervor. Ein Lieferverzug vergrößere nur die von den Angriffen verursachten Schäden.Seit dem Herbst hat Russland Angriffe mit Kampfdrohnen und Raketen auf ukrainische Energieanlagen intensiviert. In einem der härtesten Winter seit Jahren leiden Millionen Ukrainer und Ukrainerinnen unter Strom-, Heizungs- und Wasserausfällen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "c77426af50",
      "headline": "Epstein-Kontakte: Hotelerbe Pritzker verlässt Hyatt",
      "url": "https://orf.at/stories/3420412/",
      "type": "regular",
      "story": "Die Enthüllungen um Verbindungen zum Sexualstraftäter Jeffrey Epstein zwingen eine weitere prominente Figur der US-Geschäftswelt zum Rückzug. Milliardärserbe Thomas Pritzker gab den Vorsitz im Aufsichtsrat des Hotelkonzerns Hyatt ab und wird das Gremium verlassen.Er wolle mit dem Schritt angesichts seiner Kontakte zu Epstein und dessen verurteilter Vertrauten Ghislaine Maxwell Hyatt schützen, teilte der 75-jährige Pritzker gestern mit. Er bedaure seine Epstein-Verbindungen zutiefst.Goldman-Sachs-Chefjuristin zurückgetretenJüngst veröffentlichte Unterlagen aus den Epstein-Ermittlungen legten offen, dass Pritzker über Jahre häufig Kontakt zu Epstein hatte. Erst vergangene Woche war die Chefjuristin der Bank Goldman Sachs, Kathryn Ruemmler, wegen ihrer Verbindungen zu Epstein zurückgetreten.Der Vater von Thomas, Jay Pritzker, hatte die Hyatt-Kette ab den 1950er Jahren auf Basis eines Hotels in Los Angeles aufgebaut, die Familie hat weiterhin weitgehende Kontrolle im Konzern. Thomas Pritzker war zeitweise auch Hyatt-Chef und hielt mehr als 20 Jahre den Vorsitz im Verwaltungsrat.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "f044d7cc27",
      "headline": "Berichte über Aus von Crowdinvesting-Plattform Rendity",
      "url": "https://orf.at/stories/3420388/",
      "type": "regular",
      "story": "Die Crowdinvesting-Plattform Rendity hat sich – anders als der Name suggeriert – nicht rentiert, weder für die Betreiber noch für die Anleger und Anlegerinnen, die ihr Geld in gescheiterten Immobilienprojekten versenkt haben. Laut heutigen Medienberichten informierte Rendity ihre Investoren über die Einstellung des operativen Betriebs.Investments seien schon seit 2024 nicht mehr vermittelt worden, nun seien die Gewerbeberechtigungen zurückgelegt und die Behörden informiert worden.Die Plattform soll APA-Angaben zufolge voraussichtlich noch bis mindestens Ende Mai 2026 online bleiben. Laut \"Kronen Zeitung\" hatten rund 37.000 Personen über 157 Mio. Euro in mehr als 220 Immobilienprojekte investiert.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "62ac862377",
      "headline": "Debütant Gstrein erobert Olympiasilber im Slalom",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152166/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "45610980e3",
      "headline": "Freestylerin Wolf verpasst nach Traumstart Medaille",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152223/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "122c24b526",
      "headline": "Olympia: Kombinierer Lamparter träumt von \"Draufgabe\"",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152097/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "30c8c83f11",
      "headline": "\"Geisterspiele\" kommen nach Derby-Eklat wieder aufs Tapet",
      "url": "https://sport.orf.at/stories/3152199/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "66e3c41280",
      "headline": "Kampagne gegen lautes Telefonieren in Wiener \"Öffis\"",
      "url": "https://wien.orf.at/stories/3342164/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "b1304ba779",
      "headline": "Hochwasser: Niederösterreich erweitert Messnetz",
      "url": "https://noe.orf.at/stories/3342222/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "ba6172e7ed",
      "headline": "Steirische Gemeinde Neudau lässt Asbest entfernen",
      "url": "https://steiermark.orf.at/stories/3342226/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "162b831a4e",
      "headline": "Fall Waltraud: Geschlechtsänderung widerrufen",
      "url": "https://wien.orf.at/stories/3342196/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "ffe7629721",
      "headline": "Ein Toter bei Messerangriff in Sydney",
      "url": "https://orf.at/stories/3420415/",
      "type": "regular",
      "story": "In Australiens Metropole Sydney hat ein Mann auf offener Straße mehrere Menschen mit einem Messer attackiert. Eine Person erlag noch am Tatort ihren schweren Verletzungen, zwei weitere wurden in kritischem Zustand in ein Krankenhaus gebracht, wie die Polizei mitteilte. Die Tat ereignete sich heute Früh (Ortszeit) im Vorort Merrylands im Westen der Stadt in einer stark frequentierten Fußgängerzone.Der Angreifer flüchtete anschließend zu Fuß. Kurze Zeit später wurde ein Mann in der Nähe festgenommen und zu einer Polizeistation gebracht. Er soll wegen kleinerer Delikte bereits polizeibekannt gewesen sein.Die Hintergründe der Attacke waren noch unklar. Es soll aber keine Verbindungen zwischen den Opfern gegeben haben, wie Polizeisprecher Simon Glasser betonte. \"Es scheint ein willkürlicher Angriff gewesen zu sein\", sagte er. Die Behörden leiteten Ermittlungen ein.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "dd938bbc5e",
      "headline": "Wien: Long-Covid-Ambulanz in AKH kommt doch nicht",
      "url": "https://wien.orf.at/stories/3342206/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "d68b0b5a6b",
      "headline": "Schlaf-App: Studie zeigt erste Erfolge",
      "url": "https://salzburg.orf.at/stories/3342191/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "225d496fa2",
      "headline": "\"Teheran\"-Produzentin Dana Eden in Athen tot aufgefunden",
      "url": "https://orf.at/stories/3420368/",
      "type": "regular",
      "story": "Die Produzentin der erfolgreichen israelischen Fernsehserie \"Teheran\", Dana Eden, ist in einem Hotelzimmer in Athen tot aufgefunden worden. Die 52-jährige Eden hielt sich seit dem 4. Februar in Athen auf, wo gerade die vierte Staffel der im Streamingdienst Apple TV laufenden Spionageserie gedreht wird.\nEdens Leiche wurde den Angaben zufolge Sonntagabend in ihrem Zimmer in einem Hotel in der Nähe des Syntagma-Platzes im Zentrum der griechischen Hauptstadt entdeckt. Die Polizei habe eine Autopsie angeordnet und Aufnahmen von Überwachungskameras ausgewertet, sagte der Sprecher. Nach ersten Erkenntnissen sei den Polizeiangaben zufolge von einem Suizid auszugehen.\"Teheran\" handelt von einer Mossad-Agentin, die vom israelischen Geheimdienst in die iranische Hauptstadt geschickt wird. Sie ist eine der international erfolgreichsten israelischen Serien. 2021 wurde sie bei der Verleihung der US-Fernsehpreise mit dem Emmy für die beste Dramaserie ausgezeichnet. Auch die ersten drei Staffeln der Serie waren in Athen gedreht worden.Hilfe im KrisenfallBerichte über (mögliche) Suizide können bei Personen, die sich in einer Krise befinden, die Situation verschlimmern. Österreichweit und in den Bundesländern gibt es Anlaufstellen, die Rat und Unterstützung im Krisenfall anbieten.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "91fee3b3ab",
      "headline": "Vereinigten Bühnen droht Personalabbau",
      "url": "https://wien.orf.at/stories/3342168/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "aee52baac9",
      "headline": "Woche der Wahrheit für heimische Acts",
      "url": "https://songcontest.orf.at/story/Countdown_laeuft100",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "5ea670fd38",
      "headline": "Pokemon-Sammelkarte für 16,5 Mio. Dollar versteigert",
      "url": "https://orf.at/stories/3420404/",
      "type": "regular",
      "story": "Eine seltene Pokemon-Sammelkarte ist gestern in den USA für den Rekordpreis von fast 16,5 Millionen Dollar (13,9 Mio. Euro) versteigert worden. Verkäufer der Karte mit dem Namen \"Pikachu Illustrator\" ist der Influencer und Wrestler Logan Paul, Käufer ist der Risikokapitalgeber AJ Scaramucci, wie das Auktionshaus Goldin aus dem US-Bundesstaat New Jersey mitteilte.Nach dessen Angaben handelt es sich um die teuerste, jemals auf einer Auktion verkaufte Sammelkarte. Das sei durch das Guinness-\"Buch der Rekorde\" bestätigt worden.Die Auktion hatte gut 40 Tage gedauert. Erst am letzten Tag hatten sich die Gebote überschlagen. Gestern verdreifachte sich die gebotene Summe. Paul hatte die Karte mit einer Diamantkette bei der Wrestlemania 38 im Jahr 2022 getragen. Auch die Kette ging an den Höchstbietenden.",
      "has_story": true,
      "is_new": false
    }
  ],
  "presented": [
    "b93ec7aade",
    "7ba3de6765",
    "6064c4f223",
    "01bc145d6a",
    "749f5740bf",
    "4ce803ecb6",
    "65ebbaceee",
    "70fb217d8c",
    "1968e086e1",
    "19de877ea4",
    "1c8ff79d73",
    "1e60465f12",
    "a9d9e9f568",
    "d488e18dc0",
    "3052cff5dd",
    "6ab028613d",
    "64dfe97d02",
    "5a7315da16",
    "7e2cba0ec3",
    "274f4fd30e",
    "09b9597ed4",
    "3042ae724e",
    "d892e5b19d",
    "16f95deb72",
    "0ab41d7bc3",
    "78237c7434",
    "9d33c99631",
    "8c8ca5bf7f",
    "942a453d2a",
    "60969aad27",
    "2e1bc50354",
    "7e7c893e29",
    "77bf3554ae",
    "9dd1f8b745",
    "2f9c2af543",
    "07ad64b95d",
    "ac5f28207b",
    "8ce8ea2688",
    "465845415c",
    "43f586bde3",
    "d3a7c9dc1e",
    "976c04539b",
    "4ff91445a5",
    "7d91eb9e03",
    "cf65160f72",
    "5f5e28ac3f",
    "ebcd471799",
    "3265fa745c",
    "b548be76a7",
    "96dd715b9b",
    "5ea670fd38",
    "225d496fa2",
    "957a8627d1",
    "4ba61d22e1",
    "820d29dc9a",
    "23000f1bcb",
    "f044d7cc27",
    "766cc99609",
    "1c4d14dc8f",
    "0cf7e2eea2",
    "ae5b79ad12",
    "f5371ba9fc",
    "f67b88e522",
    "7ef69e0f60",
    "0fede9f595",
    "307341ce83",
    "f580bfbcd2",
    "5930f5e545",
    "0c875e097c",
    "2dab8a805b",
    "16cabaf2fa",
    "ac3b5e032d",
    "b0aa3f2c4b",
    "9deb258667",
    "7e83207fda"
  ],
  "last_headlines_at": 0
}