{
  "https://orf.at/stories/3419647/": {
    "headline": "„Unmögliches geschafft“: Antipopulist bringt Bolivien zurück auf Kurs",
    "description": "Vom politischen Außenseiter zum Präsidenten: Bereits bei der Präsidentschaftswahl überraschte Rodrigo Paz Bolivien. 100 Tage später zeige sich Beobachtern zufolge erneut, dass er  „Unmögliches geschafft“ habe, nämlich Bolivien, zumindest vorerst, wirtschaftlich wieder auf Kurs zu bringen. Und das ohne Populismus, dafür mit umso mehr Pragmatik.",
    "fetched_at": 1771151101.5531638
  },
  "https://orf.at/stories/3419650/": {
    "headline": "Neues Machtgefüge: Kurden in Syrien mit ungewisser Zukunft",
    "description": "Nach schweren Kämpfen und dem Vormarsch syrischer Regierungstruppen steht die kurdische Selbstverwaltung im Nordosten Syriens faktisch vor dem Aus. Am Donnerstag übernahm die Regierung nach dem US-Abzug den strategisch wichtigen Stützpunkt al-Tanf – ein weiteres Signal für das neue Machtgefüge. Ein Abkommen zwischen Damaskus und den kurdisch dominierten Syrischen Demokratischen Kräften (SDF) stoppte zwar die Gewalt, viele Details bleiben jedoch ungeklärt. Fachleute sehen gegenüber ORF.at offene Fragen für die Zukunft und warnen vor neuen Spannungen in der Region.",
    "fetched_at": 1771151102.242504
  },
  "https://orf.at/stories/3420186/": {
    "headline": "Von TikTok-Mutter: Neues KI-Videomodell erzürnt Hollywood",
    "description": "Hollywood geht gegen eine neue KI-Software des TikTok-Eigentümers ByteDance vor, die realistische Videoclips erzeugen kann. Wie am Samstag bekanntwurde, schickte der Unterhaltungsriese Disney ByteDance wegen des KI-Modells Seedance 2.0 ein Unterlassungsschreiben. Der Konzern verwies dabei darauf, dass in den per KI erzeugten Clips unerlaubt Figuren, etwa aus „Star Wars“ und dem Marvel-Superhelden-Universum vorkamen.",
    "fetched_at": 1771151103.0047915
  },
  "https://ooe.orf.at/stories/3342013/": {
    "headline": "Maria Schmolln: 81-Jährige im Schneesturm verschwunden",
    "description": "In Maria Schmolln im Bezirk Braunau ist bei Minusgraden und während eines Schneesturms eine demenzkranke Frau allein durch die Nacht geirrt. Polizei, Feuerwehr und Suchhunde suchten nach ihr. Gefunden wurde sie schließlich von einem Ehepaar auf dem Heimweg von einer Faschingsfeier.",
    "fetched_at": 1771151103.7859488
  },
  "https://sport.orf.at/milanocortina2026/stories/3151951/": {
    "headline": "Skeleton: Entfesselte Flock sichert sich Gold",
    "description": "Das olympische Trauma ist überwunden. Acht Jahre nach dem bitteren vierten Platz bei den Spielen von Pyeongchang sicherte sich Janine Flock am Samstag im Sliding Centre von Cortina d’Ampezzo die damals verlorene Goldmedaille. Die Tirolerin erzielte in drei von vier Läufen Bestzeit und verwies die Deutschen Susanne Kreher und Jacqueline Pfeifer auf die Plätze zwei und drei.",
    "fetched_at": 1771151104.9515798
  },
  "https://orf.at/stories/3420247/": {
    "headline": "Atomkompromiss: Iran unter Bedingungen bereit",
    "description": "Der Iran kündigt an, Kompromisse in Betracht zu ziehen, um ein Atomabkommen mit den USA zu erreichen. Zur Bedingung stellt er aber Washingtons Bereitschaft, über die Aufhebung von Sanktionen gegen das Land zu sprechen. Kommende Woche soll in der Schweiz verhandelt werden. US-Präsident Donald Trump hatte dem Iran mit einem Militäreinsatz gedroht, sollte es nicht zu einer Einigung kommen.",
    "fetched_at": 1771155026.2725284
  },
  "https://sport.orf.at/milanocortina2026/stories/3151987/": {
    "headline": "Skeleton: Flocks Kreis schließt sich als Goldmedaille",
    "description": "Drei Tage vor dem „Jubiläum“ ihrer schwersten Niederlage vor acht Jahren in Südkorea hat sich für Janine Flock am Samstag in Cortina d’Ampezzo der olympische Kreis in Form der Goldmedaille geschlossen. Die Skeletoni aus Tirol erfüllte sich mit vier nahezu makellosen Läufen ihren Traum. „Es ist das Highlight meiner Karriere“, sagte eine überwältigte Flock mit der Goldenen um den Hals. Den Frust von 2018 bündelte sie im entscheidenden Moment zu ihrem größten Triumph.",
    "fetched_at": 1771155026.9821517
  },
  "https://orf.at/stories/3420265/": {
    "headline": "Knappes Budget: AK-Chefin Anderl für Reichensteuer",
    "description": "Die Präsidentin der Arbeiterkammer (AK), Renate Anderl (SPÖ), fordert angesichts der angespannten Budgetlage eine Reichen- und Erbschaftssteuer. Sie werde auch die entsprechende Petition der Grünen unterschreiben, sagte sie am Sonntag in der ORF-„Pressestunde“. Aufseiten der Wirtschaft und der FPÖ stieß Anderl damit auf harsche Ablehnung. Anderl äußerte sich außerdem zur Führungsdiskussion innerhalb der SPÖ und der Kandidatur für die Hofburg.",
    "fetched_at": 1771167743.441822
  },
  "https://salzburg.orf.at/stories/3342045/": {
    "headline": "Ausbildung: Metzgersprung heuer im Schneetreiben",
    "description": "13 Gesellinnen und Gesellen haben am Sonntag bei winterlichen Verhältnissen mit dem traditionellen Metzgersprung ihre Ausbildung abgeschlossen. Drei davon waren junge Frauen. Die wolle man generell vermehrt für den Beruf begeistern, heißt es in der Branche.",
    "fetched_at": 1771167744.228917
  },
  "https://orf.at/stories/3420278/": {
    "headline": "Ungarn-Wahlkampf: Magyar greift Orban scharf an",
    "description": "Knapp zwei Monate vor der Parlamentswahl in Ungarn nimmt der Wahlkampf an Intensität zu. In einer Rede griff Oppositionsführer Peter Magyar den amtierenden Premier Viktor Orban am Sonntag scharf an. Orban sei nur zu „Hetze“ und „Drohungen“ fähig, nicht aber zur Auseinandersetzung mit den realen Problemen des Landes. Orban hatte Magyars Partei TISZA am Samstag als „Schöpfung“ des Auslands bezeichnet.",
    "fetched_at": 1771179617.003771
  },
  "https://sport.orf.at/milanocortina2026/stories/3152077/": {
    "headline": "Live: Stand und Stream des Damen-Springens",
    "description": "Am Sonntag wird erstmals bei Winterspielen eine Olympiasiegerin im Skispringen von der Großschanze ermittelt. Österreich wird von Lisa Eder, Julia Mühlbacher, Lisa Hirner und Meghann Wadsak vertreten. Der Bewerb ist live in ORF1 und im Livestream zu sehen.",
    "fetched_at": 1771179617.9515166
  },
  "https://steiermark.orf.at/stories/3342040/": {
    "headline": "Gesundheit: Stammzellenspender für Zwölfjährigen gefunden",
    "description": "Mit einer Stammzellen-Typisierungsaktion  ist in den vergangenen Tagen der Aufruf an Steirerinnen und Steirer ergangen, sich daran zu beteiligen. Nach wenigen Tagen gelang es bereits, einen passenden Spender zu finden, der nun einem Zwölfjährigen möglicherweise das Leben retten kann.",
    "fetched_at": 1771179618.704816
  },
  "https://orf.at/stories/3419883/": {
    "headline": "USA: Midterms werfen ihren Schatten voraus",
    "description": "In weniger als neun Monaten wird bei den Midterms in den USA über die Mehrheiten im Repräsentantenhaus und im Senat entschieden. In Umfragen stehen die Republikaner derzeit weniger gut da. US-Präsident Donald Trump versucht schon vorab mit zum Teil verfassungswidrigen Vorschlägen, Wahlabläufe zu beeinflussen. Zunächst müssen auch noch parteiinterne Wahlen geschlagen werden. Unter großer Beobachtung beginnt am Dienstag in Texas die vorgezogene Stimmabgabe für die Vorwahl des republikanischen Senatskandidaten aus diesem Bundesstaat.",
    "fetched_at": 1771218708.9561458
  },
  "https://orf.at/stories/3420259/": {
    "headline": "Replik auf US-Kritik: „Europa steht nicht vor dem Untergang“",
    "description": "Die dreitägige Münchner Sicherheitskonferenz (MSC) ist am Sonntag zu Ende gegangen. MSC-Leiter Wolfgang Ischinger sagte in seiner Abschlussrede, bei dem Treffen sei ein „größerer Geist der europäischen Entschlossenheit“ zu spüren gewesen, die gemeinsamen Werte zu verteidigen. Das hatte zuvor auch EU-Außenbeauftragte Kaja Kallas betont und Kritik von Vertretern der US-Regierung zurückgewiesen: „Anders als manche meinen, steht das woke, dekadente Europa nicht vor dem Untergang seiner Zivilisation.“",
    "fetched_at": 1771218709.6003132
  },
  "https://ooe.orf.at/stories/3340871/": {
    "headline": "Tierwelt: Mehr Greifvögel wegen guter Mäusejahre",
    "description": "Gerade jetzt im Winter sieht man auf dem Land neben den Straßen häufig große Greifvögel sitzen. Die Tiere wurden nach einigen guten Mäusejahren zahlenmäßig wieder mehr und haben im Laufe der Jahre auch einiges dazugelernt.",
    "fetched_at": 1771218710.333446
  },
  "https://sport.orf.at/milanocortina2026/stories/3152096/": {
    "headline": "Ski alpin: Feller muss es im Slalom für alle richten",
    "description": "Mögliches Motto: „Jetzt oder nie.“ Nach Silber in der Teamkombi mit Vincent Kriechmayr soll es Manuel Feller am Montag (10.00 bzw. 13.30 Uhr, live in ORF1 und im Livestream) in Bormio auch im Slalom für alle  richten und im letzten  Olympiabewerb für die erste Einzel-Medaille der ÖSV-Herren sorgen, am besten in Gold. Der Druck ist gewachsen und weckt Erinnerungen an die prekäre Situation Marcel Hirschers bei der Heim-WM 2013 in Schladming.",
    "fetched_at": 1771223597.7781637
  },
  "https://tirol.orf.at/stories/3342103/": {
    "headline": "Stubaier Gletscher: Zwei Snowboarder sterben unter Lawine",
    "description": "Am Sonntag sind zwei 37-jährige Snowboarder auf dem Stubaier Gletscher im freien Gelände nach einem Lawinenabgang ums Leben gekommen. Die beiden Österreicher waren im Bereich Mutterbergl unterwegs, als sie von einem riesigen Schneebrett rund 300 Meter mitgerissen wurden.",
    "fetched_at": 1771227328.186826
  },
  "https://orf.at/stories/3420348/": {
    "headline": "Rubio zu Besuch: US-Rückenstärkung für Orban im Wahlkampf",
    "description": "US-Außenminister Marco Rubio hat am Montag seine Europareise mit einem Kurzbesuch in Budapest beendet. Im Namen von US-Präsident Donald Trump wünschte er dem rechtspopulistischen Ministerpräsidenten Viktor Orban „Erfolg\" bei der Parlamentswahl in knapp zwei Monaten. Die politische Rückenstärkung aus Washington kann Orban brauchen, in Umfragen liegt seine FIDESZ-Partei derzeit um acht bis zehn Prozentpunkte hinter der oppositionellen TISZA-Partei von Peter Magyar.",
    "fetched_at": 1771268268.1207726
  },
  "https://wien.orf.at/stories/3342202/": {
    "headline": "Chronik: Swift-Anschlagspläne: 21-Jähriger angeklagt",
    "description": "Die Staatsanwaltschaft Wien hat eine Anklage gegen jenen 21-Jährigen eingebracht, der mutmaßlich einen Anschlag auf das am 9. August 2024 vorgesehene Taylor-Swift-Konzert im Wiener Ernst-Happel-Stadion geplant haben dürfte.",
    "fetched_at": 1771268268.9411006
  },
  "https://orf.at/stories/3420337/": {
    "headline": "Hommage an Lula: Debatte über unerlaubte Wahlwerbung in Rio",
    "description": "Die brasilianische Präsidentschaftswahl im Oktober wirft bereits jetzt ihre Schatten voraus. Mit einer Hommage an Präsident Luiz Inacio Lula da Silva löste eine Sambaschule beim Karneval in Rio de Janeiro am Sonntagabend (Ortszeit) eine Debatte über vorgezogene und damit mutmaßlich illegale Wahlwerbung los. Bereits vor der Parade gab es Kritik an der Aktion. Lula will im Oktober für eine vierte Amtszeit kandidieren.",
    "fetched_at": 1771268269.7111022
  },
  "https://orf.at/stories/3420335/": {
    "headline": "Neue Front: Heftiger Schneefall sorgt für Chaos",
    "description": "Der Winter will nicht aufhören: In der Nacht auf Montag ist erneut eine Schneefront von Westen her eingetroffen. Die kräftigen Schneefälle führten in Tirol zu Straßensperren, in Teilen des Bundeslandes herrscht die zweithöchste Lawinenwarnstufe vier. Zwei Snowboarder starben am Sonntag durch eine Lawine in Tirol. In der benachbarten Schweiz entgleiste ein Zug. Auch im Osten fiel erneut viel Schnee, vor Glatteis wurde gewarnt.",
    "fetched_at": 1771268270.4310396
  },
  "https://sport.orf.at/milanocortina2026/stories/3152202/": {
    "headline": "Skispringen: Österreich führt im Superteam-Springen",
    "description": "Der Superteam-Bewerb bildet den Abschluss der Skisprungbewerbe bei den Olympischen Spielen in Norditalien. Für Österreichs Adler ist es die letzte Chance auf eine Medaille. In dem neuen Format, das den klassischen Team-Bewerb ablösten, treten pro Nation zwei Athleten in drei Durchgängen an. Für Rot-Weiß-Rot sind Jan Hörl und Stephan Embacher am Start, die nach dem ersten Durchgang oder zwei von sechs Sprüngen, 10,3 Punkte vor Slowenien führen. Der Bewerb ist derzeit live in ORF1 und im Livestream zu sehen.",
    "fetched_at": 1771268271.1508253
  },
  "https://orf.at/stories/3420395/": {
    "headline": "1931–2026: Robert Duvall ist tot",
    "description": "Der US-Schauspieler und Oscar-Preisträger Robert Duvall ist tot. Wie seine Frau am Montag mitteilte, starb er am Sonntag im Alter von 95 Jahren. Die bekanntesten Filme, in denen Duvall mitwirkte, waren „Der Pate“ (1972) und „Apocalypse Now“ (1979). Im Jahr 1984 wurde Duvall mit der Rolle des alkoholsüchtigen Countrysängers Mac Sledge in „Das Comeback der Liebe“ (Originaltitel: „Tender Mercies“) mit einem Oscar ausgezeichnet.",
    "fetched_at": 1771271929.5792246
  },
  "https://orf.at/stories/3420365/": {
    "headline": "Ministerium beruhigt: Nachschubprobleme bei 1.300 Medikamenten",
    "description": "Bei 1.300 Medikamenten gibt es derzeit Probleme mit dem Nachschub. Das berichtete der Arzneimittelvollgroßhändler PHAGO am Montag. Betroffen von den Lieferschwierigkeiten sind laut PHAGO etwa Diabetesmedikamente. Die Wiener Ärztekammer machte auf Engpässe beim Impfstoff gegen Gürtelrose aufmerksam. Das Gesundheitsministerium beruhigt.",
    "fetched_at": 1771275590.4531293
  },
  "https://orf.at/stories/3420347/": {
    "headline": "Wehrpflicht: Hitzige Debatte der Koalition erwartet",
    "description": "Am Dienstag treffen sich die Regierungsparteien im Parlament, um über die Reform der Wehrpflicht zu sprechen. Angesichts der koalitionsinternen Turbulenzen zuvor dürfte die Debatte darüber wohl hitzig ausfallen. Fachleute zeigten sich vor allem kritisch, was die von der ÖVP vorgeschlagene Volksbefragung betrifft.",
    "fetched_at": 1771306173.1391757
  },
  "https://orf.at/stories/3420352/": {
    "headline": "Scharfe Kritik: „Landraub“ durch Israel in Westjordanland",
    "description": "Auf heftige Kritik stößt eine Entscheidung der israelischen Regierung vom Sonntag, die es jüdisch-israelischen Siedlern und Siedlerinnen ermöglichen soll, Grund und Boden im von Israel besetzten Westjordanland zu kaufen. Das Westjordanland ist seit dem Teilungsplan der UNO von 1947 gemeinsam mit dem Gazastreifen als zentraler Teil für einen künftigen Palästinenserstaat vorgesehen.",
    "fetched_at": 1771306173.8185487
  },
  "https://orf.at/stories/3420117/": {
    "headline": "Norbert Gstrein: Neuerfindung des Antikriegsromans",
    "description": "In Norbert Gstreins neuem Roman „Im ersten Licht“ dreht sich alles um einen, der nie im Krieg war und doch schwer von ihm gezeichnet ist: Adrian Ritter wird im Vorfeld des Ersten Weltkriegs von seinem Vater mit einer Axt am Bein verletzt, um ihn untauglich zu machen. Der Roman ist in der Salzburger Provinz, in Wien und in England angesiedelt und umfasst ein ganzes Jahrhundert – bis hin zu dem, was als „Fall Waldheim“ in die Geschichte eingegangen ist.",
    "fetched_at": 1771306174.498493
  }
}