{
  "last_update": 1771536885.1554222,
  "stories": [
    {
      "id": "2ed94058ca",
      "headline": "\"Friedensrat\": Trump kündigt Mrd. und Soldaten für Gaza an",
      "url": "https://orf.at/stories/3420724/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "7e50fefb18",
      "headline": "Vergiftung durch Babynahrung: Vier Verdachtsfälle gemeldet",
      "url": "https://orf.at/stories/3420734/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "6f3101b46a",
      "headline": "Möglicher Angriff auf Iran: US-Militär in Stellung gebracht",
      "url": "https://orf.at/stories/3420672/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "6c37d7e726",
      "headline": "UNO-Ermittler: Anzeichen für Genozid im Sudan",
      "url": "https://orf.at/stories/3420711/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "8020c11129",
      "headline": "Tod auf Großglockner: Lange Reihe an Zeugeneinvernahmen",
      "url": "https://orf.at/stories/3420726/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "969f45ed76",
      "headline": "Hass im Netz: Die realen Folgen für Frauen",
      "url": "https://fm4.orf.at/stories/3052390/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "a612db6b2e",
      "headline": "Skibewerbe boten Triumphe und Tränen",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152399/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "ddcc9b5470",
      "headline": "Ex-Prinz Andrew wieder auf freiem Fuß",
      "url": "https://orf.at/stories/3420741/",
      "type": "regular",
      "story": "Nach seiner Festnahme heute Früh im Zusammenhang mit dem Skandal um den Sexualstraftäter Jeffrey Epstein hat der frühere britische Prinz Andrew nach Informationen britischer Medien am Donnerstagabend die Polizeiwache wieder verlassen.Der Sender BBC und britische Zeitungen zeigten eine Aufnahme von Mountbatten-Windsor (66), wie er nach Einbruch der Dunkelheit zusammengesunken auf dem Rücksitz eines Autos saß. Dem Bruder von König Charles III. wird im Zusammenhang mit dem Skandal unter anderem \"Fehlverhalten in Ausübung offizieller Funktionen\" vorgeworfen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "7f94ed32c7",
      "headline": "Polizeieinsatz nach Aufstand in kubanischem Gefängnis",
      "url": "https://orf.at/stories/3420735/",
      "type": "regular",
      "story": "Nach einer Gefangenenmeuterei in einer Haftanstalt in Kuba sind die Sicherheitskräfte laut Nichtsregierungsorganisationen hart gegen die Insassen vorgegangen. Die Häftlinge hatten im Gefängnis von Canaleta in der zentralen Provinz Ciego de Avila gegen die schlechten Haftbedingungen sowie für mehr politische Freiheiten protestiert, wie die Organisation Prisoners Defenders auf der Plattform X heute mitteilte.Von der Regierung gab es zunächst keine Informationen dazu. Der in den USA im Exil lebende Oppositionelle Jose Daniel Ferrer veröffentlichte in sozialen Netzwerken Videoausschnitte, die die Proteste zeigen sollen. Seinen Angaben zufolge soll es nach bisher unbestätigten Berichten zwei Tote und mehrere Verletzte gegeben haben.Kuba steckt in einer seiner tiefsten wirtschaftlichen, sozialen und politischen Krisen seit der Revolution im Jahr 1959 unter Fidel Castro. Die Lage hat sich zuletzt durch die Politik von US-Präsident Donald Trump gegenüber der Insel weiter verschärft. Nach Trumps Zolldrohung gegen Kubas Öllieferanten erhält die Insel offiziell kein Öl mehr aus dem Ausland. Washington will so die kommunistische Regierung Kubas zu wirtschaftlichen und politischen Reformen zwingen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "5103cffbbd",
      "headline": "Frankreich: Ermittlungen nach Tod eines Rechtsextremen",
      "url": "https://orf.at/stories/3420729/",
      "type": "regular",
      "story": "Nach dem gewaltsamen Tod eines Rechtsextremen in Frankreich hat die Staatsanwaltschaft heute Ermittlungen wegen \"vorsätzlicher Tötung\" gegen sieben junge Männer angekündigt. Unter ihnen ist auch ein parlamentarischer Mitarbeiter der linkspopulistischen Partei La France Insoumise (LFI).Für die sieben Verdächtigen im Alter zwischen 20 und 26 Jahren sei Untersuchungshaft beantragt worden, sagte Staatsanwalt Thierry Dran in Lyon.Vorwurf der Tötung zurückgewiesenDie Analyse der Zeugenaussagen und Videos habe eine \"sehr hohe Zahl von Tritten direkt in das Gesicht und auf den Kopf\" gezeigt, sagte Dran. Einige der sieben Verdächtigen hätten gestanden, sich an Gewalttaten beteiligt zu haben. Einige von ihnen hätten zudem unerlaubt Waffen gehabt. Alle hätten jedoch den Vorwurf der vorsätzlichen Tötung zurückgewiesen.Zwei der Verdächtigen seien vorbestraft, einer wegen Drogenmissbrauchs, ein anderer wegen illegalen Waffenbesitzes. Gegen einen Dritten liefen Vorermittlungen wegen Gewalt mit rassistischem oder antireligiösem Hintergrund.Mehrere hätten Verbindungen zu linksextremen Gruppen. Es seien noch nicht alle Personen identifiziert, die dem 23-Jährigen Gewalt angetan hätten.Lesen Sie mehr …",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "1c6d258e05",
      "headline": "Geheimdienst: Russland rekrutierte über tausend Kenianer",
      "url": "https://orf.at/stories/3420689/",
      "type": "regular",
      "story": "Mehr als tausend Kenianer sind einem Geheimdienstbericht zufolge von der russischen Armee für einen Kampfeinsatz in der Ukraine rekrutiert worden. Die Ausreise der Männer erfolge oftmals mit Touristenvisa über Istanbul oder Abu Dhabi, sagte der Abgeordnete Kimani Ichung’wah gestern im kenianischen Parlament.\"Bisher wurden mehr als tausend Kenianer rekrutiert und sind in den russisch-ukrainischen Krieg gezogen\", fügte er unter Berufung auf Erkenntnisse des Geheimdiensts und der Kriminalpolizei hinzu. Viele von ihnen seien zu einem Kampfeinsatz gezwungen worden.Im Dezember hatten die Behörden die Zahl der Kenianer, die für Russlands Armee rekrutiert wurden, noch auf 200 geschätzt. Nach Angaben des Abgeordneten Ichung’wah liegen derzeit mindestens 39 Kenianer nach Kampfeinsätzen im Krankenhaus, 28 weitere würden vermisst, und 89 Männer seien an der Front im Einsatz.Der kenianische Außenminister Musalia Mudavadi will im März nach Moskau reisen, um das Thema zu besprechen. Die kenianische Regierung verurteilt den Einsatz ihrer Staatsbürger \"als Kanonenfutter\" in der Ukraine.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "211705b159",
      "headline": "Steirische Teile in russischen Drohnen vermutet",
      "url": "https://steiermark.orf.at/stories/3342591/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "2ffad6ca35",
      "headline": "Budget: Neue Regeln für Daten aus den Ländern",
      "url": "https://orf.at/stories/3420652/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "6b40071b2f",
      "headline": "Causa Ott: Russische Beschattung in Wien erörtert",
      "url": "https://orf.at/stories/3420709/",
      "type": "regular",
      "story": "Am sechsten Verhandlungstag im Spionageprozess gegen den Ex-Mitarbeiter im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT), Egisto Ott, ist es vor allem um Beschattungsmaßnahmen gegangen, die von einem von London aus operierenden russischen Spionagering in Wien durchgeführt wurden.Dazu wurde eine 49-jährige Bulgarin als Zeugin vernommen, die im Auftrag der von Ex-Wirecard-Manager Jan Marsalek befehligten Zelle tätig gewesen sein soll.Bulgarin gab Beschattung zuDie 49-Jährige, die in Wien als Ordinationshelferin beschäftigt war, wurde im Dezember 2024 wegen mutmaßlicher Beteiligung am geheimen Nachrichtendienst zum Nachteil der Republik Österreich festgenommen. Die gegen sie gerichteten Ermittlungen laufen noch.Fest steht, dass die Frau den bulgarischen Investigativjournalisten Christo Grosew observierte, der bis Februar 2023 in Wien lebte. Sie bespitzelte außerdem zwei ehemalige ranghohe BVT-Mitarbeiter und die Journalistin Anna Thalhammer. Das gab die 49-Jährige nun in ihrer Zeugenaussage zu.Handelte sich um \"Studentenprojekt\"Sie habe bei einem \"Studentenprojekt\" mitgemacht, gab die Bulgarin zu Protokoll. Die \"Freundin einer Freundin\" habe sie dafür gewonnen. Bei dieser Frau handelt es sich um eine Landsfrau, die im März 2025 als Teil eines sechsköpfigen Spionagerings von einem Geschworenengericht in London wegen Verschwörung zur Spionage für einen feindlichen Staat verurteilt wurde.Die Verhandlung wird am Mittwoch fortgesetzt. Zu dem Termin sind unter anderen zwei Vertreter der DSN sowie ein anonymisierter Zeuge geladen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "46517fa605",
      "headline": "Ukraine-Community-Center in Wien droht das Aus",
      "url": "https://wien.orf.at/stories/3342669/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "2ba2115b96",
      "headline": "WKO-Spitze fordert von Regierung Reformen",
      "url": "https://orf.at/stories/3420692/",
      "type": "regular",
      "story": "Die Spitze der Wirtschaftskammer (WKO) hat heute zahlreiche Reformen von der Bundesregierung gefordert, bei für die Kammer angekündigten Reformen aber auf den laufenden Prozess verwiesen.Der Unternehmervertretung geht es um Entlastungen für Betriebe, etwa bei Bürokratie und Lohnnebenkosten. Hier müsse der Wert schrittweise auf jenen in Deutschland sinken, um wettbewerbsfähig zu bleiben, forderte WKO-Präsidentin Martha Schultz bei einer Pressekonferenz in Wien.Familienleistungen sollten künftig durch die öffentliche Hand getragen werden, so die Forderung. Mittelfristig müssten die Lohnnebenkosten auch dank weiterer Maßnahmen um fünf Prozentpunkte sinken.Wie das angesichts der Budgetnot der Republik gelingen soll, blieb offen. Verwiesen wurde darauf, dass sich entsprechende Maßnahmen zum Teil selbst gegenfinanzieren würden, da etwa mehr Menschen einen Job bekommen könnten.Opposition drängt auf WKO-ReformenUnterdessen forderten die Oppositionsfraktionen in der WKO schnelle Reformen und Einsparungen in der Kammer. \"Es müsste sichergestellt werden, dass überschüssige Rücklagen aufgelöst werden\", so etwa der Bundesobmann der Freiheitlichen Wirtschaft (FW) im Ö1-Morgenjournal.Auch der Sozialdemokratische Wirtschaftsverband (SWV), die NEOS-WKO-Fraktion UNOS und die Grüne Wirtschaft drängten auf Reformen. Schultz verwies auf einen laufenden Reformprozess und kündigte Ergebnisse im Juni an.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "18e3af60e1",
      "headline": "Generalstreik gegen Mileis Arbeitsreform in Argentinien",
      "url": "https://orf.at/stories/3420721/",
      "type": "regular",
      "story": "Mit einem Generalstreik protestieren die Gewerkschaften in Argentinien gegen eine geplante Arbeitsmarktreform des ultraliberalen Präsidenten Javier Milei. Züge und U-Bahnen standen still, die nationale Fluglinie Aerolineas Argentinas strich 255 Flüge.\nDie Banken blieben geschlossen und zahlreiche Arbeitnehmer und Arbeitnehmerinnen im öffentlichen Dienst und im Handel legten die Arbeit nieder.Heute sollte über die geplante Arbeitsmarktreform in der Abgeordnetenkammer beraten werden. Sie sieht unter anderem eine Erhöhung der täglichen Arbeitszeit, eine Reduzierung der Abfindungen bei Kündigung und eine Einschränkung des Streikrechts in bestimmten Branchen vor.Nach Einschätzung der Regierung ist die Reform notwendig, um den Arbeitsmarkt zu liberalisieren und mehr ausländische Investoren anzulocken. Die Gewerkschaften kritisieren, das Projekt schränke die Arbeitnehmerrechte ein.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "55cb773355",
      "headline": "2,55 Prozent mehr Lohn für Arbeiter im Handel",
      "url": "https://orf.at/stories/3420701/",
      "type": "regular",
      "story": "Nach vier Verhandlungsrunden gibt es für die rund 150.000 Arbeiterinnen und Arbeiter im Handel einen neuen Kollektivvertrag. Die Löhne steigen um 2,55 Prozent, wie die Gewerkschaft vida heute mitteilte.Der Abschluss \"bedeutet ein monatliches Plus von rund 54 bis 63 Euro brutto, auf das Jahr gerechnet zwischen 750 und 880 Euro brutto mehr Einkommen\". Zudem bleibe das Recht auf Altersteilzeit erhalten. Die Beschäftigten hätten dem Ergebnis \"klar zugestimmt\".Gewerkschaft: \"Tragbarer Kompromiss\"Dieses Verhandlungsergebnis sei für den Großteil der Handelsarbeiterinnen und -arbeiter ein \"tragbarer Kompromiss\", betonte vida-Verhandlungsleiterin Christine Heitzinger in einer Aussendung.Weder die Beschäftigten noch die Konsumentinnen und Konsumenten hätten die Bedingungen verursacht, die diesen Krisenabschluss notwendig gemacht haben, hieß es. \"Wir erwarten uns daher, dass die Arbeitgeber bei kommenden Verhandlungen nicht vergessen, wer in dieser Situation Verantwortung übernommen hat.\"WKO: \"Gute und faire Lösung\"Die Wirtschaftskammer (WKO) verwies darauf, dass die Erhöhung genauso hoch sei wie jene für Handelsangestellte. Die schwierige Konjunktursituation der Handelsbetriebe gelte für die Arbeiterinnen und Arbeiter im Handel genauso wie für die Angestellten, sagte Handelsspartenobmann Rainer Trefelik.Der Abschluss sei \"eine gute und faire Lösung\". Der neue Kollektivvertrag tritt mit 1. Jänner 2026 in Kraft – in Betrieben, wo in der Zwischenzeit noch keine Lohnerhöhungen ausbezahlt wurden, gilt er rückwirkend.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "3cbcf8009b",
      "headline": "Österreichs Kombinierer kämpfen sich zu Olympiabronze",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152459/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "d91f39d5a8",
      "headline": "Eisschnellläufer Odor guter Olympiaachter",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152485/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "c497be4ffd",
      "headline": "Katzer gesteht Fehler bei Rapid-Transfers ein",
      "url": "https://sport.orf.at/stories/3152474/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "e8f2ea9ecd",
      "headline": "Was Alkoholfasten bewirkt",
      "url": "https://science.orf.at/stories/3234289/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "cbcadfc161",
      "headline": "Asbest im Burgenland: Laut Taskforce keine akute Gefahr",
      "url": "https://burgenland.orf.at/stories/3342662/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "1799b83b5b",
      "headline": "Iranische Revolutionsgarde auf EU-Terrorliste",
      "url": "https://orf.at/stories/3420730/",
      "type": "regular",
      "story": "Die Europäische Union hat die iranische Revolutionsgarde wegen ihres grausamen Vorgehens gegen regierungskritische Proteste als Terrororganisation eingestuft. Mit dem formellen Beschluss setzen die EU-Staaten eine Einigung der EU-Außenminister von Ende Jänner um, wie aus einer Mitteilung hervorgeht.Die Einstufung der Revolutionsgarde als Terrorgruppe gilt als ein bedeutendes Symbol, auch wenn sie wegen bereits bestehender Sanktionen kaum praktische Bedeutung haben dürfte.Die Einigung der EU-Staaten war vor dem Hintergrund der brutalen Niederschlagung regierungskritischer Proteste im Iran zustande gekommen, bei denen die Revolutionsgarde, die iranische Elitestreitmacht, eine Schlüsselrolle spielten. Nach Angaben des Aktivistennetzwerks HRANA kamen dabei mehr als 7.000 Menschen ums Leben. Mehrere EU-Außenminister sprachen von möglicherweise bis zu 30.000 Todesopfern.Iran: Konsequenzen werden Europa treffenDer Iran verurteilte die EU-Entscheidung. Der Generalstab der iranischen Streitkräfte teilte mit, dass die Konsequenzen auch europäische Politiker treffen würden. Parlamentspräsident Mohammed Baker Kalibaf sagte, die Armeen europäischer Länder würden fortan ihrerseits als terroristische Gruppen gelten.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "de5e563e6c",
      "headline": "Tirol: Autofahrer landete wegen Navi auf Loipe",
      "url": "https://tirol.orf.at/stories/3342695/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "6713e94fd3",
      "headline": "NÖ: Frau auf Heimweg von Faschingsfest erfroren",
      "url": "https://noe.orf.at/stories/3342680/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "36d1252b94",
      "headline": "Tirol: Straßensperre und Staus wegen Schneefällen",
      "url": "https://tirol.orf.at/stories/3342650/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "fc70bdfce3",
      "headline": "Privatsendergruppe ProSiebenSat.1Puls4 baut 45 Stellen ab",
      "url": "https://orf.at/stories/3420705/",
      "type": "regular",
      "story": "Der rasante Abbau von Arbeitsplätzen in österreichischen Medienhäusern setzt sich fort. Heute gab die Privatsendergruppe ProSiebenSat.1Puls4 (P7S1P4) in einer Aussendung bekannt, dass 45 Stellen abgebaut werden. Das entspreche neun Prozent der Belegschaft. Betroffen seien die Sportredaktion, der Studiobetrieb und das Textangebot. Der Fokus liege künftig auf Bewegtbild, Qualitätsjournalismus und Unterhaltung, hieß es.Zur P7S1P4-Gruppe gehören die Fernsehsender Puls 4, Puls 24, ATV und ATV2 und im Streamingbereich die Plattform Joyn. \"Diese Maßnahmen sind eine schwere, aber notwendige Entscheidung, die wir in Österreich eigenständig und aus unternehmerischer Verantwortung getroffen haben\", wurde Ko-CEO Thomas Gruber zitiert. Seit dem Vorjahr ist der italienische Medienkonzern MFE Mehrheitseigentümer des deutschen Mutterkonzerns ProSiebenSat.1, das führte unter anderem zu einem Wechsel im Topmanagement des deutschen Privatsenderkonzerns.Investitionsfähigkeit soll erhalten bleibenGruber betonte, dass weiterhin rund 50 Prozent der finanziellen Mittel ins Programm fließen werden. Ko-CEO Bernhard Albrecht begründete den Stellenabbau damit, die Investitionsfähigkeit von P7S1P4 zu erhalten und Wachstumsperspektiven zu sichern.Bereits im Vorjahr hatte P7S1P4 angekündigt, bei der Onlinenachrichtenredaktion von Puls 24 einzusparen. Die weitere Fokussierung auf das Kerngeschäft bedeute nun, dass \"Textnachrichten rund um die umfangreichen Bewegtbildnachrichten des Hauses reduziert werden\".ProSiebenSat.1Puls4 ist mit dem Mitarbeiterabbau nicht alleine. Etliche Medienhäuser mussten in den vergangenen Jahren teils drastisch Personal abbauen, um angesichts schwieriger finanzieller Rahmenbedingungen den Betrieb zu sichern. Eine Ursache ist etwa der rasante Werbegeldabfluss in Richtung internationaler Plattformen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "d4fd933956",
      "headline": "Oscars: Brody und Madison als \"Presenter\" dabei",
      "url": "https://orf.at/stories/3420743/",
      "type": "regular",
      "story": "Vier Hollywood-Stars, die im Vorjahr Oscars als beste Haupt- und Nebendarstellerinnen und -darsteller gewonnen hatten, werden bei der diesjährigen Gala als \"Presenter\" auf der Bühne stehen. Mikey Madison (\"Anora\"), Zoe Saldana (\"Emilia Perez\"), Adrien Brody (\"Der Brutalist\") und Kieran Culkin (\"A Real Pain\") sollen bei den 98. Academy Awards mitwirken, wie die Filmakademie heute mitteilte.Die Oscar-Gala findet am 15. März in Los Angeles statt. Der US-Comedian Conan O’Brien steht bei der Show zum zweiten Mal als Moderator auf der Bühne. Weitere Promis, die Trophäen aushändigen, sollen im Vorfeld der Verleihung noch bekanntgegeben werden.Bei der 98. Oscar-Vergabe geht das musikalische Vampirsüdstaatendrama \"Blood & Sinners\" mit 16 Nominierungen als Favorit ins Rennen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "484e9d9c2d",
      "headline": "\"Systematisches Versagen\" bei Louvre-Diebstahl",
      "url": "https://orf.at/stories/3420728/",
      "type": "regular",
      "story": "Ein \"systematisches Versagen\" der Leitung des Pariser Louvre-Museums war nach Ansicht einer parlamentarischen Untersuchungskommission mitverantwortlich für den spektakulären Kronjuwelendiebstahl vom vergangenen Oktober.\"Der Diebstahl im Louvre war kein Unfall, er offenbart ein systemisches Versagen\", sagte der konservative Abgeordnete Alexandre Portier, der die nach dem Diebstahl eingesetzte Untersuchungskommission leitet, heute in Paris.\"Es gibt eine Liste von Versäumnissen, die in anderen Ländern und Einrichtungen längst zu Rücktritten geführt hätten\", fügte er mit Blick auf die von vielen Seiten angefeindete Museumsdirektorin Laurence des Cars hinzu. Des Cars hatte am Tag nach dem Einbruch ihren Rücktritt angeboten, was Kulturministerin Rachida Dati aber abgelehnt hatte.Louvre als \"Staat im Staat\"Der Louvre sei \"wie ein Staat im Staat\", kritisierte Portier. Das Museum werde verwaltet, \"als ob es niemandem Rechenschaft über die Verwendung öffentlichen Gelds ablegen müsste\", betonte er.Die Untersuchungskommission will in der kommenden Woche sowohl die des Cars als auch Dati anhören. Es wird damit gerechnet, dass Dati in Kürze ihren Posten räumt, da sie bei der im März anstehenden Gemeindewahl in Paris kandidiert.Das Pariser Louvre-Museum ist seit dem Juwelendiebstahl immer wieder in negative Schlagzeilen geraten, unter anderem wegen mehrerer Wasserschäden, Streiks und dem Verdacht auf umfassenden Ticketbetrug mit einem Schaden in Höhe von zehn Millionen Euro.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "c590a3648c",
      "headline": "Belgischer Bassbariton Jose van Dam ist tot",
      "url": "https://orf.at/stories/3420720/",
      "type": "regular",
      "story": "Der belgische Bassbariton Jose van Dam ist tot. Er sei \"friedlich im Kreise seiner Lieben\" im Alter von 85 Jahren verstorben, teilte die Königin-Elisabeth-Musikkapelle, an der van Dam zwei Jahrzehnte lang als \"Maitre en residence\" tätig war, heute mit.\nDer gebürtige Brüsseler begann seine Karriere in den frühen 1960er Jahren mit Rollen in \"Der Barbier von Sevilla\", \"Carmen\" und \"Faust\" und trat an zahlreichen wichtigen europäischen Opernhäusern auf.In den 1970ern arbeitete er wiederholt mit Herbert von Karajan zusammen, der ihn auch an die Wiener Staatsoper oder zu den Salzburger Festspielen holte. 1988 spielte Jose van Dam im oscarnominierten Film \"Maestro\" die Rolle des Opernstars Dallayrac.\"Belgien verliert seinen größten Botschafter der lyrischen Kunst. Die Welt verliert eine Legende, die mit ihrem Genie die Geschichte der Oper im 20. und 21. Jahrhundert geprägt hat\", würdigte die Musikkapelle van Dam.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "f370939437",
      "headline": "U2 veröffentlichen EP als \"Reaktion auf weltpolitische Lage\"",
      "url": "https://orf.at/stories/3420702/",
      "type": "regular",
      "story": "U2 haben gestern überraschend neues Material veröffentlicht: Die EP \"Days of Ash\" enthält fünf Songs und ein Gedicht. Laut Pressetext sind die Beiträge \"eine Reaktion auf aktuelle weltpolitische Themen und wurden von Menschen inspiriert, die für Frieden kämpfen\". Später im Jahr soll ein Album folgen. Es wäre das erste seit 2017 mit ausschließlich neuem Material.\"Lieder des Trotzes und der Bestürzung\"\"Es war fantastisch, dass wir vier im vergangenen Jahr wieder zusammen im Studio waren\", wurde Sänger Bono zitiert. Die Songs auf \"Days of Ash\" würden sich stimmungsmäßig und thematisch stark von denen unterscheiden, die später auf das Album kommen sollen. \"Es sind Lieder des Trotzes und der Bestürzung, der Klage. Lieder zum Feiern werden folgen, daran arbeiten wir gerade.\"\n\"Wer braucht schon ein neues Album von uns? Das hängt davon ab, ob wir Musik machen, die es unserer Meinung nach verdient, gehört zu werden. Ich glaube, diese neuen Songs können sich mit unseren besten Werken messen\", so Drummer Larry Mullen Jr. \"Wir diskutieren oft darüber, wann wir neue Tracks veröffentlichen sollen. Man weiß es nie genau, aber angesichts der aktuellen Weltlage fühlt es sich nach dem richtigen Zeitpunkt an.\"",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "5566136e6d",
      "headline": "Fastenmonat Ramadan \"Zeit der Besinnung\"",
      "url": "https://religion.orf.at/stories/3234123/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "fff15bbaa1",
      "headline": "Verglühte Rakete verschmutzt Atmosphäre",
      "url": "https://science.orf.at/stories/3234281/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    }
  ],
  "presented": [
    "f580bfbcd2",
    "2ba2115b96",
    "cf3a38c68f",
    "bacfcb2093",
    "0ab41d7bc3",
    "66d84df065",
    "a9d9e9f568",
    "80a7298635",
    "9dd1f8b745",
    "76a319b8a5",
    "288af57d9f",
    "5a7315da16",
    "bf8ab95f9c",
    "cf65160f72",
    "4ba61d22e1",
    "44c1149df9",
    "f171914900",
    "df2e7e3ab8",
    "96ee9e02d1",
    "7070f660bb",
    "ec3604e942",
    "6ab028613d",
    "7e2cba0ec3",
    "70fb217d8c",
    "f495dae7e5",
    "6de0232d7c",
    "01bc145d6a",
    "5930f5e545",
    "7e7c893e29",
    "6064c4f223",
    "ebcd471799",
    "a926f201a4",
    "b548be76a7",
    "a8085ad0cf",
    "85c50d1382",
    "45170374a6",
    "d671948552",
    "1c6d258e05",
    "5f5e28ac3f",
    "46c3b347d6",
    "9f5fb00ac2",
    "1e60465f12",
    "682fc2fc5e",
    "db0a827d49",
    "2e1bc50354",
    "2ea0cb25c1",
    "c77426af50",
    "929ac43bb3",
    "15a45f3fdd",
    "6c56e8f0b3",
    "7e83207fda",
    "e46752df9f",
    "3680e77e12",
    "644461bb06",
    "dab0f7e346",
    "0cf0b3bd2d",
    "af490a363e",
    "cdca50828a",
    "33bba6e5ac",
    "f8356b3ec0",
    "1968e086e1",
    "71516be08e",
    "b0aa3f2c4b",
    "33c4c1097b",
    "063132425b",
    "1c70b37eb2",
    "bd7fe50d7b",
    "2f81fa400c",
    "484e9d9c2d",
    "f370939437",
    "57a484a2e6",
    "ae3885bd0f",
    "9d25db19df",
    "d66db87abd",
    "3f41221c48",
    "7307f33d94",
    "b810210327",
    "a1dfb35e82",
    "1dba9cedc1",
    "643daed799",
    "4172fcf108",
    "b1d29152f9",
    "7ba3de6765",
    "8ce8ea2688",
    "27c8221ea9",
    "30c778f9f8",
    "0fede9f595",
    "f67b88e522",
    "cb1af156d9",
    "7b6e481e4e",
    "7d8586f2d1",
    "1dffa2c951",
    "8020c11129",
    "36280753fb",
    "96aafbeeda",
    "ac3b5e032d",
    "2ed94058ca",
    "976c04539b",
    "d2c9b9e700",
    "0cf7e2eea2",
    "307341ce83",
    "f02b746b50",
    "ddcc9b5470",
    "627f11011a",
    "820d29dc9a",
    "2dbffe8475",
    "7460e6c8f8",
    "5f821d1dec",
    "347a53f021",
    "03ae769440",
    "f044d7cc27",
    "51174370e1",
    "531cb4f534",
    "465845415c",
    "3265fa745c",
    "5da3bc44b3",
    "78237c7434",
    "d3a7c9dc1e",
    "16cabaf2fa",
    "65ebbaceee",
    "869c648c14",
    "e5363639e6",
    "ddd8841d8e",
    "64dfe97d02",
    "23000f1bcb",
    "7dc234c9e0",
    "4ff91445a5",
    "5103cffbbd",
    "1c8ff79d73",
    "c590a3648c",
    "18e3af60e1",
    "04252e536d",
    "749f5740bf",
    "16f95deb72",
    "d488e18dc0",
    "1e63440cd6",
    "e408a4adc9",
    "6ef1cd0421",
    "952c4e4cf1",
    "957a8627d1",
    "a979e35ef3",
    "f5371ba9fc",
    "225d496fa2",
    "84e546539f",
    "4241a8c486",
    "1799b83b5b",
    "3da1a9c07f",
    "fc70bdfce3",
    "b67088d6f6",
    "59c8cf2c64",
    "ac5f28207b",
    "1c4d14dc8f",
    "cfa16fc5b6",
    "a713118006",
    "051840041d",
    "55cb773355",
    "2aadc3448a",
    "09b9597ed4",
    "8b982266f2",
    "c68e1f23b6",
    "73b89e5bc4",
    "6d74f6a1be",
    "33989a208e",
    "478596727e",
    "7d91eb9e03",
    "a6e21ea47d",
    "6ec9bfe642",
    "4fb6b17648",
    "856c4e883e",
    "942a453d2a",
    "ffe7629721",
    "9f7dc1ba4c",
    "5b89955165",
    "665adc5fe5",
    "c5a6dc02e6",
    "8c8ca5bf7f",
    "36080c38e4",
    "3042ae724e",
    "7b03f7945d",
    "d892e5b19d",
    "0c875e097c",
    "4442057a11",
    "36a32d1984",
    "c64cac7016",
    "43f586bde3",
    "c4125b174f",
    "4ce803ecb6",
    "61cce69147",
    "19de877ea4",
    "2f9c2af543",
    "a69c086ea1",
    "fd3dc7446a",
    "27ff1eb8d2",
    "9ed9f76e5e",
    "93c16ed771",
    "7e50fefb18",
    "719b56641f",
    "63be58279e",
    "2e2068df23",
    "3052cff5dd",
    "81aade3a1f",
    "96dd715b9b",
    "766cc99609",
    "3e9ba2f160",
    "5836556b8e",
    "7ef69e0f60",
    "9d33c99631",
    "c72dece874",
    "6b40071b2f",
    "939ff7b638",
    "60969aad27",
    "5c9dca6d0e",
    "2dab8a805b",
    "62febccee4",
    "77bf3554ae",
    "ae5b79ad12",
    "6f3101b46a",
    "af0409afbe",
    "ec2e5e006c",
    "53b3f20142",
    "8e0f0e1d18",
    "4cfa694f97",
    "90006eca4e",
    "b93ec7aade",
    "9deb258667",
    "17bfb8ae8d",
    "67ab6af03b",
    "274f4fd30e",
    "07ad64b95d",
    "5ea670fd38",
    "cddfcf1ebf",
    "402a9f799a"
  ],
  "last_headlines_at": 0
}