{
  "last_update": 1771151105.4517896,
  "stories": [
    {
      "id": "ae5b79ad12",
      "headline": "\"Unmögliches geschafft\": Antipopulist bringt Bolivien zurück auf Kurs",
      "url": "https://orf.at/stories/3419647/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "307341ce83",
      "headline": "Neues Machtgefüge: Kurden in Syrien mit ungewisser Zukunft",
      "url": "https://orf.at/stories/3419650/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "af3ff0a7b2",
      "headline": "Von TikTok-Mutter: KI-Videomodell erzürnt Hollywood",
      "url": "https://orf.at/stories/3420186/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "5a7315da16",
      "headline": "OÖ: Ehepaar rettet 81-Jährige in Schneesturm",
      "url": "https://ooe.orf.at/stories/3342013/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "ebfc7b67fa",
      "headline": "Entfesselte Flock holt Gold im Skeleton",
      "url": "https://sport.orf.at/milanocortina2026/stories/3151951/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "bda2d568f0",
      "headline": "Iran: Offen für Atomkompromiss bei US-Sanktionsaufhebung",
      "url": "https://orf.at/stories/3420239/",
      "type": "regular",
      "story": "Der Iran ist nach Regierungsangaben unter bestimmten Bedingungen zu Kompromissen bereit, um ein Atomabkommen mit den USA zu erreichen. Voraussetzung sei, dass die US-Regierung willens sei, über eine Aufhebung ihrer Sanktionen gegen das Land zu verhandeln, sagte Vizeaußenminister Majid Takht-Ravanchi dem britischen Sender BBC.Der Ball liege nun bei den Amerikanern, die beweisen müssten, dass sie eine Einigung wollten, sagte er in dem heute veröffentlichten Interview. \"Wenn sie es ernst meinen, dann bin ich sicher, dass wir auf dem Weg zu einem Abkommen sind.\"US-Außenminister Marco Rubio hatte zuletzt gesagt, Präsident Donald Trump bevorzuge zwar eine Einigung, es sei jedoch \"sehr schwer\", eine mit dem Iran zu erzielen.US-Angriff bereits mehrfach angedrohtTrump hat mehrfach mit einem militärischen Angriff auf den Iran gedroht, sollte es keine Einigung geben. Die USA haben bereits etliche Kriegsschiffe in die Region entsandt.Für den Fall eines Angriffs hat der Iran Vergeltung angekündigt und gedroht, auch arabische Golfstaaten, die US-Stützpunkte beherbergen, könnten ins Visier geraten, sollten sie in einen Angriff auf die Islamische Republik involviert sein.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "7e7c893e29",
      "headline": "Obama über Trump-Video mit Affen: \"Anstand verloren\"",
      "url": "https://orf.at/stories/3420231/",
      "type": "regular",
      "story": "Der frühere US-Präsident Barack Obama hat sich erstmals über ein von Amtsinhaber Donald Trump veröffentlichtes Video geäußert, das ihn und seine Ehefrau Michelle als Affen verunglimpfte.Obama beklagte dabei gestern in einem Interview mit dem linksgerichteten Politikpodcaster Brian Tyler Cohen fehlende \"Scham\" und fehlenden \"Anstand\" in der Politik. Die meisten US-Bürger würden ein solches Verhalten als \"zutiefst verstörend\" empfinden.\"Antwort wird vom Volk kommen\"\"Es gibt so eine Art Clown-Show in den sozialen Netzwerken und im Fernsehen\", sagte Obama, ohne Trump beim Namen zu nennen. \"Es scheint keinerlei Scham mehr darüber bei Menschen zu geben, die einst dachten, dass es Anstand, einen Sinn für Anständigkeit und Respekt für das Amt geben sollte, richtig? Das ist verloren gegangen.\"Der Demokrat sagte voraus, dass ein solches Verhalten Trumps Republikanern bei den Zwischenwahlen im November schaden werde. \"Letztlich wird die Antwort vom amerikanischen Volk kommen\", sagte der US-Präsident der Jahre 2009 bis 2017.Das Video war am 5. Februar auf Trumps Nutzerkonto auf seiner Onlineplattform Truth Social veröffentlicht worden. In dem Video ging es um vermeintliche Beweise für Manipulation bei der Präsidentschaftswahl 2020, die Trump gegen den Demokraten Joe Biden verloren hatte.Obamas Köpfe auf AffenkörpernAm Ende des Videos sind kurz die lachenden Köpfe von Michelle und Barack Obama auf Affenkörpern zu sehen. Der erste afroamerikanische Präsident der US-Geschichte und seine Ehefrau tanzten darin vor einer Dschungelkulisse.Das Video sorgte für einen Aufschrei der Empörung, Trump wurde Rassismus vorgeworfen. Auch Parteifreunde des rechtspopulistischen Präsidenten kritisierten das Video scharf.Trumps Sprecherin Karoline Leavitt sprach zunächst von \"gespielter Empörung\", bevor das Weiße Haus das Video entfernte und erklärte, ein Mitarbeiter habe den Beitrag \"irrtümlich veröffentlicht\". Trump beteuerte später, er habe \"nur den ersten Teil angesehen und nicht das ganze Video\".",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "7d91eb9e03",
      "headline": "Israel greift erneut Ziele im Libanon an",
      "url": "https://orf.at/stories/3420236/",
      "type": "regular",
      "story": "Das israelische Militär hat erneut mehrere Ziele im Libanon angegriffen. Im Süden des Nachbarlandes seien in mehreren Gebieten Waffenlager und Raketenwerfer der Hisbollah-Miliz attackiert worden, teilte das Militär in der Nacht auf heute mit.Die Präsenz der Waffen stelle einen Verstoß gegen die Waffenruhevereinbarung zwischen Israel und dem Libanon dar, hieß es. Die Hisbollah versuche weiterhin, ihre \"Terrorinfrastruktur im Südlibanon wieder aufzubauen\", erklärte Israels Armee.Nach offiziellen libanesischen Angaben wurden seit Inkrafttreten der Waffenruhe im November 2024 mehr als 300 Menschen im Libanon durch israelische Angriffe getötet. Den Vereinten Nationen zufolge waren mehr als 100 davon Zivilisten und Zivilistinnen.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "31429cb870",
      "headline": "Nachweis für Vergiftung Nawalnys gefunden",
      "url": "https://orf.at/stories/3420189/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "8ff5b7416a",
      "headline": "Ungarn im Wahlkampf: Magyar fordert Orban heraus",
      "url": "https://orf.at/stories/3420200/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "2ea53c01a6",
      "headline": "Demo mit 250.000 Menschen in München gegen Iran-Regime",
      "url": "https://orf.at/stories/3420221/",
      "type": "regular",
      "story": "Bis zu 250.000 Menschen haben gestern nach Angaben der Polizei in München ihre Solidarität mit den Menschen im Iran gezeigt. Das waren mehr als doppelt so viele Demonstranten und Demonstrantinnen wie der Veranstalter, der Verein The Munich Circle, erwartet hatte. Unter den Teilnehmenden waren viele Exil-Iraner aus Deutschland und anderen Nationen.\nMit großem Jubel empfingen sie Resa Pahlawi, den Sohn des 1979 vertriebenen Schahs von Persien. Der 65-Jährige ist die bekannteste Stimme der Revolutionsbewegung im Iran: \"Wir kämpfen für Freiheit, für Gerechtigkeit und für Gleichheit\", sagte Pahlawi und bekräftigte, den Iran in eine demokratische Zukunft mit freien Wahlen führen zu wollen.Friedman: Missbrauch des IslamUnter den Rednern war auch der Publizist Michel Friedman, der der iranischen Regierung vorwarf, \"den Islam, den Koran zu missbrauchen\". Seit 47 Jahren würden im Iran im Namen Gottes Millionen Menschen unterdrückt. \"Die Welt schaut seit 47 Jahren zu.\"Friedman forderte die Isolation der Machthaber im Iran und ein Ende der Handelsbeziehungen. \"Ein Regime, das für Terrorismus steht, gehört abgesetzt\", rief er und sagte weiter: \"Der Iran mit diesem Regime darf niemals Atomwaffen haben.\"",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "8ce8ea2688",
      "headline": "208 Häftlinge im Vorjahr in Herkunftsstaat überstellt",
      "url": "https://orf.at/stories/3420235/",
      "type": "regular",
      "story": "Im Jahr 2025 wurden 208 Personen zur Strafvollstreckung aus Österreich in ihren Herkunftsstaat gebracht. Das ist ein Höchstwert seit Beginn der Aufzeichnungen 2013. Ein Jahr zuvor waren es 167 Personen, zehn Jahre zuvor 144. Das geht aus Zahlen des Justizministeriums hervor.Dazu kamen 2025 insgesamt 394 Personen mit Einreise- oder Aufenthaltsverboten, die aus dem Strafvollzug in ihre Heimatländer gebracht wurden. Die Justiz will die \"Haft in der Heimat\" weiter ausbauen.Die vermehrte Überstellung von Strafgefangenen in den Herkunftsstaat sei \"ein wichtiges Anliegen, um die heimischen Gefängnisse zu entlasten und eine bessere Resozialisierung von Strafgefangenen in der Heimat zu ermöglichen\", hieß es aus dem SPÖ-geführten Justizressort.Meisten Überstellungen innerhalb EuropasEin Großteil der Ersuchen und Überstellungen betreffe das EU- bzw. europäische Ausland. Rechtsgrundlage sind ein Rahmenbeschluss der Europäischen Union aus dem Jahr 2008 sowie das Übereinkommen über die Überstellung verurteilter Personen des Europarats.\"Die Überstellung in den heimatlichen Strafvollzug hängt nicht direkt mit dem Delikt zusammen, sondern vielmehr mit der Dauer der in Österreich verhängten Freiheitsstrafe\", teilte das Justizministerium mit. Ein Ansuchen sei nur sinnvoll, wenn noch \"ausreichend Strafzeit\" vorhanden sei und keine bedingte Entlassung anstehe.Die Kosten für Überstellungen sind laut Ministerium \"je nach individuellem Fall sehr unterschiedlich\". Insgesamt \"überwiegen die ersparten Haftkosten jedoch den Aufwand der Außerlandesbringungen\".",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "953c326ef9",
      "headline": "Villach: Gedenkmesse ein Jahr nach Terroranschlag",
      "url": "https://kaernten.orf.at/stories/3341488/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "a3fc1e116e",
      "headline": "SPÖ und NEOS in Wien widmen sich Ringstraße",
      "url": "https://wien.orf.at/stories/3342027/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "976c04539b",
      "headline": "Ukrainischer Angriff trifft Ölhafen an Schwarzmeer-Küste",
      "url": "https://orf.at/stories/3420249/",
      "type": "regular",
      "story": "Die Ukraine hat nach russischen Angaben die Schwarzmeer-Küste Russlands mit Drohnen angegriffen und einen Öltank in Brand geschossen. Der Gouverneur der betroffenen Region Krasnodar, Wenjamin Kondratjew, schrieb heute auf der Plattform Telegram von einem \"massiven Angriff\", der die ganze Nacht gedauert habe.Getroffen wurde demnach ein Tank mit Ölprodukten bei einem Ölverladehafen auf der Halbinsel Taman. Der Terminal war schon mehrmals Ziel ukrainischer Attacken. Kondratjew sprach auch von kleineren Schäden bei Anapa und Sotschi. Es habe zwei Verletzte gegeben.Das Verteidigungsministerium in Moskau teilte mit, 68 ukrainische Drohnen seien über verschiedenen Regionen Südrusslands abgeschossen worden.Umgekehrt griff die russische Armee die Ukraine erneut mit Drohnen an. In der Großstadt Saporischschja seien drei Menschen verletzt worden, teilten die örtlichen Behörden mit.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "578fcfa499",
      "headline": "ÖSV-Herren nach Riesentorlauf-Abfuhr ratlos",
      "url": "https://sport.orf.at/milanocortina2026/stories/3151958/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "2bfefd2a10",
      "headline": "Boarder Zerkhold/Dusek greifen als Team nach Medaille",
      "url": "https://sport.orf.at/milanocortina2026/stories/3151927/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "7f429908e6",
      "headline": "Sturms Probleme sind nicht wegzuzaubern",
      "url": "https://sport.orf.at/stories/3152009/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "6b473ac6d6",
      "headline": "Lebensmittel: Hergovich fordert strenges Kartellrecht",
      "url": "https://noe.orf.at/stories/3342010/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "5a17c63d10",
      "headline": "Kuba sagt berühmtes Zigarrenfestival ab",
      "url": "https://orf.at/stories/3420218/",
      "type": "regular",
      "story": "Kuba hat sein berühmtes Zigarrenfestival aufgrund der durch die USA ausgelösten Energiekrise vorerst abgesagt. Die Organisatoren verkündeten gestern, das für 24. bis 27. Februar geplante Festival solle verschoben werden.Die Entscheidung sei getroffen worden, um weiterhin \"höchste Qualitätsstandards, Exzellenz und Erfahrung\" bieten zu können, welche die internationale Veranstaltung ausmachten, erklärte der Tabakhersteller Habanos SA, der die Veranstaltung ausrichtet.Ein neues Datum wurde nicht genannt. Das Festival del Habano zieht jedes Jahr Zigarrenliebhaber, Händler und Fachjournalisten aus aller Welt an. Zu der Veranstaltung gehört auch eine Versteigerung von Zigarren und Humidoren.Diese Auktion bringt jährlich mehrere Millionen Dollar ein – im vergangenen Jahr waren es etwa 19,5 Millionen Dollar (rund 16,5 Mio. Euro). Das Geld fließt traditionell in das Gesundheitssystem des Landes. Zigarren sind das wichtigste Exportgut Kubas.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "5f0b3be324",
      "headline": "OÖ: Betrunkener 16-Jähriger landete mit Auto in Fluss",
      "url": "https://ooe.orf.at/stories/3342023/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "a61f4593a9",
      "headline": "Tirol: Junger Höhlenkletterer aus Stollen gerettet",
      "url": "https://tirol.orf.at/stories/3342019/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "f1e5d02e78",
      "headline": "Zwei Brände im Zillertal: Häuser zerstört",
      "url": "https://tirol.orf.at/stories/3342007/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "fa325c8fb4",
      "headline": "Peru: Alarmzustand wegen Wetterphänomens Küsten-\"El Nino\"",
      "url": "https://orf.at/stories/3420217/",
      "type": "regular",
      "story": "In Peru hat die nationale Wetterbehörde gestern wegen des bevorstehenden Phänomens Küsten-\"El Nino\" für die kommenden Monate den Alarmzustand ausgerufen. Die Behörde rechnet nach eigenen Angaben mit \"mäßigen bis starken Regenfällen und überdurchschnittlichen Lufttemperaturen an der Nordküste\", wo die Werte üblicherweise über 30 Grad liegen.Der Küsten-\"El Nino\", der Peru zuletzt im Jahr 2023 getroffen hatte, geht häufig mit Erdrutschen, Überschwemmungen, Starkregen oder Dürre einher. Der Forschungseinrichtung Enfen zufolge dürften sich die verschärften Wetterbedingungen ab März entwickeln und bis November dauern. Ab Juli – im Winter der Südhalbkugel – werde mit einer \"moderaten Ausprägung\" des Phänomens gerechnet.Der peruanische Wetterdienst erklärte, mit der Alarmstufe werde die Überwachung möglicher Naturkatastrophen verstärkt. Zugleich empfahl er der Regierung, Maßnahmen zur Verringerung des Katastrophenrisikos zu ergreifen und sich auf mögliche Gefahren vorzubereiten.Der Küsten-\"El Nino\" ist eine regional begrenzte Ausprägung des globalen Wetterphänomens \"El Nino\". Dieser tritt durchschnittlich alle zwei bis sieben Jahr auf und sorgt nicht nur für eine Erwärmung der Meeresoberfläche im südlichen Pazifik, sondern auch für einen kurzfristigen Anstieg der globalen Temperaturen und eine Zunahme von Wetterextremen.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "65ad654792",
      "headline": "Ohne US-Software: Wie realistisch digitale Unabhängigkeit ist",
      "url": "https://help.orf.at/stories/3234210",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "f45dc1236f",
      "headline": "Vier Astronauten mit \"Crew Dragon\" an ISS angekommen",
      "url": "https://orf.at/stories/3420223/",
      "type": "regular",
      "story": "Erstmals in der ISS-Geschichte hat die US-Raumfahrtbehörde NASA eine Besatzung wegen medizinischer Probleme  im Jänner vorzeitig zurückgeholt – nun ist die Nachfolgecrew an der Raumstation angekommen.Die vier Astronauten der \"Crew 12\" dockten gestern mit ihrem \"Crew Dragon\" des Raumfahrtunternehmens SpaceX von Tech-Milliardär Elon Musk an der Internationalen Raumstation (ISS) an, wie Livebilder der NASA zeigten. Am Freitag waren sie vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida gestartet.\nDie \"Crew 12\" besteht aus der NASA-Astronautin Jessica Meir, ihrem Kollegen Jack Hathaway, dem Kosmonauten Andrej Fedjajew und der Französin Sophie Adenot, Astronautin der Europäischen Raumfahrtagentur (ESA).Für Hathaway und Adenot ist es der erste Flug zur ISS, für Meir und Fedjajew jeweils der zweite. Rund acht Monate lang sollen sie an Bord der ISS leben und forschen.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "68b7ee5e31",
      "headline": "Erste Pollen machen Allergikern zu schaffen",
      "url": "https://tirol.orf.at/stories/3341535/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "3776725159",
      "headline": "Breites Hilfsangebot für krebskranke Kinder",
      "url": "https://wien.orf.at/stories/3341935/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "4ef3ca84b8",
      "headline": "Erstmals Standards für Kunstdenkmalpflege",
      "url": "https://wien.orf.at/stories/3341959/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    }
  ],
  "presented": [
    "ae5b79ad12"
  ],
  "last_headlines_at": 0
}