{
  "https://orf.at/stories/3419647/": {
    "headline": "„Unmögliches geschafft“: Antipopulist bringt Bolivien zurück auf Kurs",
    "description": "Vom politischen Außenseiter zum Präsidenten: Bereits bei der Präsidentschaftswahl überraschte Rodrigo Paz Bolivien. 100 Tage später zeige sich Beobachtern zufolge erneut, dass er  „Unmögliches geschafft“ habe, nämlich Bolivien, zumindest vorerst, wirtschaftlich wieder auf Kurs zu bringen. Und das ohne Populismus, dafür mit umso mehr Pragmatik.",
    "fetched_at": 1771151101.5531638
  },
  "https://orf.at/stories/3419650/": {
    "headline": "Neues Machtgefüge: Kurden in Syrien mit ungewisser Zukunft",
    "description": "Nach schweren Kämpfen und dem Vormarsch syrischer Regierungstruppen steht die kurdische Selbstverwaltung im Nordosten Syriens faktisch vor dem Aus. Am Donnerstag übernahm die Regierung nach dem US-Abzug den strategisch wichtigen Stützpunkt al-Tanf – ein weiteres Signal für das neue Machtgefüge. Ein Abkommen zwischen Damaskus und den kurdisch dominierten Syrischen Demokratischen Kräften (SDF) stoppte zwar die Gewalt, viele Details bleiben jedoch ungeklärt. Fachleute sehen gegenüber ORF.at offene Fragen für die Zukunft und warnen vor neuen Spannungen in der Region.",
    "fetched_at": 1771151102.242504
  },
  "https://orf.at/stories/3420186/": {
    "headline": "Von TikTok-Mutter: Neues KI-Videomodell erzürnt Hollywood",
    "description": "Hollywood geht gegen eine neue KI-Software des TikTok-Eigentümers ByteDance vor, die realistische Videoclips erzeugen kann. Wie am Samstag bekanntwurde, schickte der Unterhaltungsriese Disney ByteDance wegen des KI-Modells Seedance 2.0 ein Unterlassungsschreiben. Der Konzern verwies dabei darauf, dass in den per KI erzeugten Clips unerlaubt Figuren, etwa aus „Star Wars“ und dem Marvel-Superhelden-Universum vorkamen.",
    "fetched_at": 1771151103.0047915
  },
  "https://ooe.orf.at/stories/3342013/": {
    "headline": "Maria Schmolln: 81-Jährige im Schneesturm verschwunden",
    "description": "In Maria Schmolln im Bezirk Braunau ist bei Minusgraden und während eines Schneesturms eine demenzkranke Frau allein durch die Nacht geirrt. Polizei, Feuerwehr und Suchhunde suchten nach ihr. Gefunden wurde sie schließlich von einem Ehepaar auf dem Heimweg von einer Faschingsfeier.",
    "fetched_at": 1771151103.7859488
  },
  "https://sport.orf.at/milanocortina2026/stories/3151951/": {
    "headline": "Skeleton: Entfesselte Flock sichert sich Gold",
    "description": "Das olympische Trauma ist überwunden. Acht Jahre nach dem bitteren vierten Platz bei den Spielen von Pyeongchang sicherte sich Janine Flock am Samstag im Sliding Centre von Cortina d’Ampezzo die damals verlorene Goldmedaille. Die Tirolerin erzielte in drei von vier Läufen Bestzeit und verwies die Deutschen Susanne Kreher und Jacqueline Pfeifer auf die Plätze zwei und drei.",
    "fetched_at": 1771151104.9515798
  },
  "https://orf.at/stories/3420247/": {
    "headline": "Atomkompromiss: Iran unter Bedingungen bereit",
    "description": "Der Iran kündigt an, Kompromisse in Betracht zu ziehen, um ein Atomabkommen mit den USA zu erreichen. Zur Bedingung stellt er aber Washingtons Bereitschaft, über die Aufhebung von Sanktionen gegen das Land zu sprechen. Kommende Woche soll in der Schweiz verhandelt werden. US-Präsident Donald Trump hatte dem Iran mit einem Militäreinsatz gedroht, sollte es nicht zu einer Einigung kommen.",
    "fetched_at": 1771155026.2725284
  },
  "https://sport.orf.at/milanocortina2026/stories/3151987/": {
    "headline": "Skeleton: Flocks Kreis schließt sich als Goldmedaille",
    "description": "Drei Tage vor dem „Jubiläum“ ihrer schwersten Niederlage vor acht Jahren in Südkorea hat sich für Janine Flock am Samstag in Cortina d’Ampezzo der olympische Kreis in Form der Goldmedaille geschlossen. Die Skeletoni aus Tirol erfüllte sich mit vier nahezu makellosen Läufen ihren Traum. „Es ist das Highlight meiner Karriere“, sagte eine überwältigte Flock mit der Goldenen um den Hals. Den Frust von 2018 bündelte sie im entscheidenden Moment zu ihrem größten Triumph.",
    "fetched_at": 1771155026.9821517
  }
}