{
  "https://orf.at/stories/3419647/": {
    "headline": "„Unmögliches geschafft“: Antipopulist bringt Bolivien zurück auf Kurs",
    "description": "Vom politischen Außenseiter zum Präsidenten: Bereits bei der Präsidentschaftswahl überraschte Rodrigo Paz Bolivien. 100 Tage später zeige sich Beobachtern zufolge erneut, dass er  „Unmögliches geschafft“ habe, nämlich Bolivien, zumindest vorerst, wirtschaftlich wieder auf Kurs zu bringen. Und das ohne Populismus, dafür mit umso mehr Pragmatik.",
    "fetched_at": 1771151101.5531638
  },
  "https://orf.at/stories/3419650/": {
    "headline": "Neues Machtgefüge: Kurden in Syrien mit ungewisser Zukunft",
    "description": "Nach schweren Kämpfen und dem Vormarsch syrischer Regierungstruppen steht die kurdische Selbstverwaltung im Nordosten Syriens faktisch vor dem Aus. Am Donnerstag übernahm die Regierung nach dem US-Abzug den strategisch wichtigen Stützpunkt al-Tanf – ein weiteres Signal für das neue Machtgefüge. Ein Abkommen zwischen Damaskus und den kurdisch dominierten Syrischen Demokratischen Kräften (SDF) stoppte zwar die Gewalt, viele Details bleiben jedoch ungeklärt. Fachleute sehen gegenüber ORF.at offene Fragen für die Zukunft und warnen vor neuen Spannungen in der Region.",
    "fetched_at": 1771151102.242504
  },
  "https://orf.at/stories/3420186/": {
    "headline": "Von TikTok-Mutter: Neues KI-Videomodell erzürnt Hollywood",
    "description": "Hollywood geht gegen eine neue KI-Software des TikTok-Eigentümers ByteDance vor, die realistische Videoclips erzeugen kann. Wie am Samstag bekanntwurde, schickte der Unterhaltungsriese Disney ByteDance wegen des KI-Modells Seedance 2.0 ein Unterlassungsschreiben. Der Konzern verwies dabei darauf, dass in den per KI erzeugten Clips unerlaubt Figuren, etwa aus „Star Wars“ und dem Marvel-Superhelden-Universum vorkamen.",
    "fetched_at": 1771151103.0047915
  },
  "https://ooe.orf.at/stories/3342013/": {
    "headline": "Maria Schmolln: 81-Jährige im Schneesturm verschwunden",
    "description": "In Maria Schmolln im Bezirk Braunau ist bei Minusgraden und während eines Schneesturms eine demenzkranke Frau allein durch die Nacht geirrt. Polizei, Feuerwehr und Suchhunde suchten nach ihr. Gefunden wurde sie schließlich von einem Ehepaar auf dem Heimweg von einer Faschingsfeier.",
    "fetched_at": 1771151103.7859488
  },
  "https://sport.orf.at/milanocortina2026/stories/3151951/": {
    "headline": "Skeleton: Entfesselte Flock sichert sich Gold",
    "description": "Das olympische Trauma ist überwunden. Acht Jahre nach dem bitteren vierten Platz bei den Spielen von Pyeongchang sicherte sich Janine Flock am Samstag im Sliding Centre von Cortina d’Ampezzo die damals verlorene Goldmedaille. Die Tirolerin erzielte in drei von vier Läufen Bestzeit und verwies die Deutschen Susanne Kreher und Jacqueline Pfeifer auf die Plätze zwei und drei.",
    "fetched_at": 1771151104.9515798
  },
  "https://orf.at/stories/3420247/": {
    "headline": "Atomkompromiss: Iran unter Bedingungen bereit",
    "description": "Der Iran kündigt an, Kompromisse in Betracht zu ziehen, um ein Atomabkommen mit den USA zu erreichen. Zur Bedingung stellt er aber Washingtons Bereitschaft, über die Aufhebung von Sanktionen gegen das Land zu sprechen. Kommende Woche soll in der Schweiz verhandelt werden. US-Präsident Donald Trump hatte dem Iran mit einem Militäreinsatz gedroht, sollte es nicht zu einer Einigung kommen.",
    "fetched_at": 1771155026.2725284
  },
  "https://sport.orf.at/milanocortina2026/stories/3151987/": {
    "headline": "Skeleton: Flocks Kreis schließt sich als Goldmedaille",
    "description": "Drei Tage vor dem „Jubiläum“ ihrer schwersten Niederlage vor acht Jahren in Südkorea hat sich für Janine Flock am Samstag in Cortina d’Ampezzo der olympische Kreis in Form der Goldmedaille geschlossen. Die Skeletoni aus Tirol erfüllte sich mit vier nahezu makellosen Läufen ihren Traum. „Es ist das Highlight meiner Karriere“, sagte eine überwältigte Flock mit der Goldenen um den Hals. Den Frust von 2018 bündelte sie im entscheidenden Moment zu ihrem größten Triumph.",
    "fetched_at": 1771155026.9821517
  },
  "https://orf.at/stories/3420265/": {
    "headline": "Knappes Budget: AK-Chefin Anderl für Reichensteuer",
    "description": "Die Präsidentin der Arbeiterkammer (AK), Renate Anderl (SPÖ), fordert angesichts der angespannten Budgetlage eine Reichen- und Erbschaftssteuer. Sie werde auch die entsprechende Petition der Grünen unterschreiben, sagte sie am Sonntag in der ORF-„Pressestunde“. Aufseiten der Wirtschaft und der FPÖ stieß Anderl damit auf harsche Ablehnung. Anderl äußerte sich außerdem zur Führungsdiskussion innerhalb der SPÖ und der Kandidatur für die Hofburg.",
    "fetched_at": 1771167743.441822
  },
  "https://salzburg.orf.at/stories/3342045/": {
    "headline": "Ausbildung: Metzgersprung heuer im Schneetreiben",
    "description": "13 Gesellinnen und Gesellen haben am Sonntag bei winterlichen Verhältnissen mit dem traditionellen Metzgersprung ihre Ausbildung abgeschlossen. Drei davon waren junge Frauen. Die wolle man generell vermehrt für den Beruf begeistern, heißt es in der Branche.",
    "fetched_at": 1771167744.228917
  },
  "https://orf.at/stories/3420278/": {
    "headline": "Ungarn-Wahlkampf: Magyar greift Orban scharf an",
    "description": "Knapp zwei Monate vor der Parlamentswahl in Ungarn nimmt der Wahlkampf an Intensität zu. In einer Rede griff Oppositionsführer Peter Magyar den amtierenden Premier Viktor Orban am Sonntag scharf an. Orban sei nur zu „Hetze“ und „Drohungen“ fähig, nicht aber zur Auseinandersetzung mit den realen Problemen des Landes. Orban hatte Magyars Partei TISZA am Samstag als „Schöpfung“ des Auslands bezeichnet.",
    "fetched_at": 1771179617.003771
  },
  "https://sport.orf.at/milanocortina2026/stories/3152077/": {
    "headline": "Live: Stand und Stream des Damen-Springens",
    "description": "Am Sonntag wird erstmals bei Winterspielen eine Olympiasiegerin im Skispringen von der Großschanze ermittelt. Österreich wird von Lisa Eder, Julia Mühlbacher, Lisa Hirner und Meghann Wadsak vertreten. Der Bewerb ist live in ORF1 und im Livestream zu sehen.",
    "fetched_at": 1771179617.9515166
  },
  "https://steiermark.orf.at/stories/3342040/": {
    "headline": "Gesundheit: Stammzellenspender für Zwölfjährigen gefunden",
    "description": "Mit einer Stammzellen-Typisierungsaktion  ist in den vergangenen Tagen der Aufruf an Steirerinnen und Steirer ergangen, sich daran zu beteiligen. Nach wenigen Tagen gelang es bereits, einen passenden Spender zu finden, der nun einem Zwölfjährigen möglicherweise das Leben retten kann.",
    "fetched_at": 1771179618.704816
  },
  "https://orf.at/stories/3419883/": {
    "headline": "USA: Midterms werfen ihren Schatten voraus",
    "description": "In weniger als neun Monaten wird bei den Midterms in den USA über die Mehrheiten im Repräsentantenhaus und im Senat entschieden. In Umfragen stehen die Republikaner derzeit weniger gut da. US-Präsident Donald Trump versucht schon vorab mit zum Teil verfassungswidrigen Vorschlägen, Wahlabläufe zu beeinflussen. Zunächst müssen auch noch parteiinterne Wahlen geschlagen werden. Unter großer Beobachtung beginnt am Dienstag in Texas die vorgezogene Stimmabgabe für die Vorwahl des republikanischen Senatskandidaten aus diesem Bundesstaat.",
    "fetched_at": 1771218708.9561458
  },
  "https://orf.at/stories/3420259/": {
    "headline": "Replik auf US-Kritik: „Europa steht nicht vor dem Untergang“",
    "description": "Die dreitägige Münchner Sicherheitskonferenz (MSC) ist am Sonntag zu Ende gegangen. MSC-Leiter Wolfgang Ischinger sagte in seiner Abschlussrede, bei dem Treffen sei ein „größerer Geist der europäischen Entschlossenheit“ zu spüren gewesen, die gemeinsamen Werte zu verteidigen. Das hatte zuvor auch EU-Außenbeauftragte Kaja Kallas betont und Kritik von Vertretern der US-Regierung zurückgewiesen: „Anders als manche meinen, steht das woke, dekadente Europa nicht vor dem Untergang seiner Zivilisation.“",
    "fetched_at": 1771218709.6003132
  },
  "https://ooe.orf.at/stories/3340871/": {
    "headline": "Tierwelt: Mehr Greifvögel wegen guter Mäusejahre",
    "description": "Gerade jetzt im Winter sieht man auf dem Land neben den Straßen häufig große Greifvögel sitzen. Die Tiere wurden nach einigen guten Mäusejahren zahlenmäßig wieder mehr und haben im Laufe der Jahre auch einiges dazugelernt.",
    "fetched_at": 1771218710.333446
  },
  "https://sport.orf.at/milanocortina2026/stories/3152096/": {
    "headline": "Ski alpin: Feller muss es im Slalom für alle richten",
    "description": "Mögliches Motto: „Jetzt oder nie.“ Nach Silber in der Teamkombi mit Vincent Kriechmayr soll es Manuel Feller am Montag (10.00 bzw. 13.30 Uhr, live in ORF1 und im Livestream) in Bormio auch im Slalom für alle  richten und im letzten  Olympiabewerb für die erste Einzel-Medaille der ÖSV-Herren sorgen, am besten in Gold. Der Druck ist gewachsen und weckt Erinnerungen an die prekäre Situation Marcel Hirschers bei der Heim-WM 2013 in Schladming.",
    "fetched_at": 1771223597.7781637
  },
  "https://tirol.orf.at/stories/3342103/": {
    "headline": "Stubaier Gletscher: Zwei Snowboarder sterben unter Lawine",
    "description": "Am Sonntag sind zwei 37-jährige Snowboarder auf dem Stubaier Gletscher im freien Gelände nach einem Lawinenabgang ums Leben gekommen. Die beiden Österreicher waren im Bereich Mutterbergl unterwegs, als sie von einem riesigen Schneebrett rund 300 Meter mitgerissen wurden.",
    "fetched_at": 1771227328.186826
  },
  "https://orf.at/stories/3420348/": {
    "headline": "Rubio zu Besuch: US-Rückenstärkung für Orban im Wahlkampf",
    "description": "US-Außenminister Marco Rubio hat am Montag seine Europareise mit einem Kurzbesuch in Budapest beendet. Im Namen von US-Präsident Donald Trump wünschte er dem rechtspopulistischen Ministerpräsidenten Viktor Orban „Erfolg\" bei der Parlamentswahl in knapp zwei Monaten. Die politische Rückenstärkung aus Washington kann Orban brauchen, in Umfragen liegt seine FIDESZ-Partei derzeit um acht bis zehn Prozentpunkte hinter der oppositionellen TISZA-Partei von Peter Magyar.",
    "fetched_at": 1771268268.1207726
  },
  "https://wien.orf.at/stories/3342202/": {
    "headline": "Chronik: Swift-Anschlagspläne: 21-Jähriger angeklagt",
    "description": "Die Staatsanwaltschaft Wien hat eine Anklage gegen jenen 21-Jährigen eingebracht, der mutmaßlich einen Anschlag auf das am 9. August 2024 vorgesehene Taylor-Swift-Konzert im Wiener Ernst-Happel-Stadion geplant haben dürfte.",
    "fetched_at": 1771268268.9411006
  },
  "https://orf.at/stories/3420337/": {
    "headline": "Hommage an Lula: Debatte über unerlaubte Wahlwerbung in Rio",
    "description": "Die brasilianische Präsidentschaftswahl im Oktober wirft bereits jetzt ihre Schatten voraus. Mit einer Hommage an Präsident Luiz Inacio Lula da Silva löste eine Sambaschule beim Karneval in Rio de Janeiro am Sonntagabend (Ortszeit) eine Debatte über vorgezogene und damit mutmaßlich illegale Wahlwerbung los. Bereits vor der Parade gab es Kritik an der Aktion. Lula will im Oktober für eine vierte Amtszeit kandidieren.",
    "fetched_at": 1771268269.7111022
  },
  "https://orf.at/stories/3420335/": {
    "headline": "Neue Front: Heftiger Schneefall sorgt für Chaos",
    "description": "Der Winter will nicht aufhören: In der Nacht auf Montag ist erneut eine Schneefront von Westen her eingetroffen. Die kräftigen Schneefälle führten in Tirol zu Straßensperren, in Teilen des Bundeslandes herrscht die zweithöchste Lawinenwarnstufe vier. Zwei Snowboarder starben am Sonntag durch eine Lawine in Tirol. In der benachbarten Schweiz entgleiste ein Zug. Auch im Osten fiel erneut viel Schnee, vor Glatteis wurde gewarnt.",
    "fetched_at": 1771268270.4310396
  },
  "https://sport.orf.at/milanocortina2026/stories/3152202/": {
    "headline": "Skispringen: Österreich führt im Superteam-Springen",
    "description": "Der Superteam-Bewerb bildet den Abschluss der Skisprungbewerbe bei den Olympischen Spielen in Norditalien. Für Österreichs Adler ist es die letzte Chance auf eine Medaille. In dem neuen Format, das den klassischen Team-Bewerb ablösten, treten pro Nation zwei Athleten in drei Durchgängen an. Für Rot-Weiß-Rot sind Jan Hörl und Stephan Embacher am Start, die nach dem ersten Durchgang oder zwei von sechs Sprüngen, 10,3 Punkte vor Slowenien führen. Der Bewerb ist derzeit live in ORF1 und im Livestream zu sehen.",
    "fetched_at": 1771268271.1508253
  },
  "https://orf.at/stories/3420395/": {
    "headline": "1931–2026: Robert Duvall ist tot",
    "description": "Der US-Schauspieler und Oscar-Preisträger Robert Duvall ist tot. Wie seine Frau am Montag mitteilte, starb er am Sonntag im Alter von 95 Jahren. Die bekanntesten Filme, in denen Duvall mitwirkte, waren „Der Pate“ (1972) und „Apocalypse Now“ (1979). Im Jahr 1984 wurde Duvall mit der Rolle des alkoholsüchtigen Countrysängers Mac Sledge in „Das Comeback der Liebe“ (Originaltitel: „Tender Mercies“) mit einem Oscar ausgezeichnet.",
    "fetched_at": 1771271929.5792246
  },
  "https://orf.at/stories/3420365/": {
    "headline": "Ministerium beruhigt: Nachschubprobleme bei 1.300 Medikamenten",
    "description": "Bei 1.300 Medikamenten gibt es derzeit Probleme mit dem Nachschub. Das berichtete der Arzneimittelvollgroßhändler PHAGO am Montag. Betroffen von den Lieferschwierigkeiten sind laut PHAGO etwa Diabetesmedikamente. Die Wiener Ärztekammer machte auf Engpässe beim Impfstoff gegen Gürtelrose aufmerksam. Das Gesundheitsministerium beruhigt.",
    "fetched_at": 1771275590.4531293
  },
  "https://orf.at/stories/3420347/": {
    "headline": "Wehrpflicht: Hitzige Debatte der Koalition erwartet",
    "description": "Am Dienstag treffen sich die Regierungsparteien im Parlament, um über die Reform der Wehrpflicht zu sprechen. Angesichts der koalitionsinternen Turbulenzen zuvor dürfte die Debatte darüber wohl hitzig ausfallen. Fachleute zeigten sich vor allem kritisch, was die von der ÖVP vorgeschlagene Volksbefragung betrifft.",
    "fetched_at": 1771306173.1391757
  },
  "https://orf.at/stories/3420352/": {
    "headline": "Scharfe Kritik: „Landraub“ durch Israel in Westjordanland",
    "description": "Auf heftige Kritik stößt eine Entscheidung der israelischen Regierung vom Sonntag, die es jüdisch-israelischen Siedlern und Siedlerinnen ermöglichen soll, Grund und Boden im von Israel besetzten Westjordanland zu kaufen. Das Westjordanland ist seit dem Teilungsplan der UNO von 1947 gemeinsam mit dem Gazastreifen als zentraler Teil für einen künftigen Palästinenserstaat vorgesehen.",
    "fetched_at": 1771306173.8185487
  },
  "https://orf.at/stories/3420117/": {
    "headline": "Norbert Gstrein: Neuerfindung des Antikriegsromans",
    "description": "In Norbert Gstreins neuem Roman „Im ersten Licht“ dreht sich alles um einen, der nie im Krieg war und doch schwer von ihm gezeichnet ist: Adrian Ritter wird im Vorfeld des Ersten Weltkriegs von seinem Vater mit einer Axt am Bein verletzt, um ihn untauglich zu machen. Der Roman ist in der Salzburger Provinz, in Wien und in England angesiedelt und umfasst ein ganzes Jahrhundert – bis hin zu dem, was als „Fall Waldheim“ in die Geschichte eingegangen ist.",
    "fetched_at": 1771306174.498493
  },
  "https://wien.orf.at/stories/3342164/": {
    "headline": "Wiener Linien: Kampagne gegen lautes Telefonieren in „Öffis“",
    "description": "Lautes Telefonieren und Musik ohne Kopfhörer sind für viele Fahrgäste in öffentlichen Verkehrsmitteln ein Ärgernis, obwohl die Hausordnung der Wiener Linien diese Tätigkeiten untersagt. Ab März soll eine neue Kampagne der Wiener Linien die Fahrgäste zu mehr Rücksicht bewegen.",
    "fetched_at": 1771314427.0155501
  },
  "https://orf.at/stories/3420243/": {
    "headline": "Pelicots „Hymne an das Leben“: Ein Plädoyer für die Veränderung der Welt",
    "description": "„Das ist kein Mut, sondern Entschlossenheit und der Wille, diese patriarchale, machistische Gesellschaft zum Besseren zu verändern“: Gisele Pelicot, von ihrem Mann betäubt, vergewaltigt und fremden Männern zur Vergewaltigung überlassen, ist durch den öffentlichen Prozess im Vorjahr zu einer Ikone für den Kampf gegen Gewalt an Frauen geworden. In der Autobiografie „Eine Hymne an das Leben“ erzählt sie ihre Geschichte und beschreibt, warum sie die Kraft fand, an die Öffentlichkeit zu treten.",
    "fetched_at": 1771320217.5953994
  },
  "https://orf.at/stories/3420436/": {
    "headline": "1930–2026: Frederick Wiseman ist tot",
    "description": "„Fast sechs Jahrzehnte lang hat Frederick Wiseman ein beispielloses Werk, eine umfassende filmische Dokumentation zeitgenössischer sozialer Institutionen und alltäglicher menschlicher Erfahrungen geschaffen.“ Am Montag ist der vielfach ausgezeichnete US-Dokumentarfilmer nach Angaben der von ihm gegründeten Produktionsfirma Zipporah Films im Alter von 96 Jahren gestorben.",
    "fetched_at": 1771320218.3516088
  },
  "https://noe.orf.at/stories/3342255/": {
    "headline": "Westautobahn: Lkw liegt quer: A1 nach Unfall gesperrt",
    "description": "Auf der Westautobahn (A1) hat sich Dienstagfrüh ein Lkw-Unfall ereignet. Ein Sattelschlepper liegt quer über alle Fahrstreifen. Die Autobahn ist zwischen Böheimkirchen (Bezirk St. Pölten) und dem Knoten St. Pölten voraussichtlich mehrere Stunden gesperrt.",
    "fetched_at": 1771323873.5763958
  },
  "https://orf.at/stories/3420447/": {
    "headline": "1941–2026: US-Bürgerrechtsaktivist Jesse Jackson ist tot",
    "description": "Der US-Bürgerrechtsaktivist Jesse Jackson (1941–2026) ist tot. Über Jahrzehnte hinweg gehörte der schwarze Politiker, Pastor und Weggefährte von Martin Luther King zu den bekanntesten Vertretern der afroamerikanischen Bürgerrechtsbewegung. Weltweite Schlagzeilen machte er mit seinen Präsidentschaftskandidaturen in den 1980er Jahren, die letztlich den Weg für die Wahl des ersten schwarzen Präsidenten Barack Obama 2008 bereiteten.",
    "fetched_at": 1771329493.7799194
  },
  "https://orf.at/stories/3420456/": {
    "headline": "Regierungstreffen: Volksbefragung zu Wehrdienst kein Thema",
    "description": "Vertreter der Regierungsfraktionen haben einander am Dienstag im Parlament getroffen, um über die künftige Ausgestaltung der Wehrpflicht zu diskutieren. Das Gespräch sei „gut und konstruktiv“ verlaufen, hieß es im Anschluss in einem gemeinsamen Statement. Unter anderem habe man sich auf den Fahrplan verständigt. Unerwähnt blieb in dem Statement die von Bundeskanzler Christian Stocker (ÖVP) geforderte Volksbefragung.",
    "fetched_at": 1771329494.5076618
  },
  "https://sport.orf.at/milanocortina2026/stories/3152262/": {
    "headline": "Nordische Kombi: Lamparter legt Silbermedaille nach",
    "description": "Johannes Lamparter hat sich am Dienstag das zweite Edelmetall bei den Olympischen Spielen in Mailand und Cortina gesichert. Nach Platz zwei im Bewerb von der Normalschanze holte sich der 24-jährige Tiroler auch in jenem von der Großschanze die Silbermedaille. Erneut zu stark in der Loipe war der Norweger Jens Luraas Oftebro, der sich 5,9 Sekunden vor Lamparter durchsetzte. Bronze ging an den Finnen Ilkka Herola (+14,8).",
    "fetched_at": 1771337184.1447616
  },
  "https://orf.at/stories/3420450/": {
    "headline": "Vier Jahre Krieg: Kinder in Ukraine besonders betroffen",
    "description": "Die Auswirkungen von fast vier Jahren Krieg in der Ukraine treffen Kinder und Jugendliche besonders hart, wie ein am Dienstag veröffentlichter Bericht des UNO-Kinderhilfswerks (UNICEF) zeigt. Neben ständiger Angst vor Angriffen und sozialer Isolation leiden sie auch unter geschlossenen oder zerstörten Schulen. Viele Jugendliche mussten laut dem Bericht bereits mehrmals aus ihrer Heimat flüchten.",
    "fetched_at": 1771341076.8347178
  },
  "https://oesterreich.orf.at/stories/3342289/": {
    "headline": "Warnungen vor Skitouren: Lawinengefahr im Westen bleibt hoch",
    "description": "Die Lawinengefahr im Land bleibt auch am Dienstag hoch. In Salzburg und Oberösterreich herrscht jeweils Stufe drei (erhebliche Lawinengefahr), in Vorarlberg und Tirol für manche Gebiete sogar die zweithöchste Warnstufe vier (groß). Die Lage außerhalb gesicherter Pisten bleibt angespannt.",
    "fetched_at": 1771344701.2370977
  },
  "https://orf.at/stories/3420496/": {
    "headline": "Symposium: Kriminalitätsopfer und die Rolle der Medien",
    "description": "Mit dem Umgang von Medien mit Verbrechensopfern hat sich am Tag der Kriminalitätsopfer ein von der Hilfsorganisation Weißer Ring organisiertes Symposium im Innenministerium auseinandergesetzt. Unter dem Titel „Zwischen Schlagzeile und Schutz“ warnte die Linzer Strafrechtsprofessorin Lyane Sautner am Dienstag vor erneutem Aufreißen alter Wunden. Appelle kamen auch aus der Politik und von der Polizei.",
    "fetched_at": 1771352236.9973266
  },
  "https://wien.orf.at/stories/3342368/": {
    "headline": "Chronik: Suizid in U-Haft: „Volle Aufklärung“ gefordert",
    "description": "Im Mai 2025 hat ein 23-Jähriger in der Justizanstalt (JA) Josefstadt Suizid begangen. Nun erhebt die Wochenzeitung „Falter“ schwere Vorwürfe gegen die Justiz. Die Eltern verlangen volle Aufklärung. Die Staatsanwaltschaft St. Pölten ermittelt wegen fahrlässiger Tötung.",
    "fetched_at": 1771352237.8375452
  },
  "https://orf.at/stories/3420513/": {
    "headline": "Monsanto: Milliardenvergleich zu Glyphosatklagen",
    "description": "Der deutsche Pharma- und Agrarchemiekonzern Bayer hat in den USA einen enorm umfangreichen Vergleich zur Beilegung aktueller und künftiger Klagen zum umstrittenen Pflanzenschutzmittel Glyphosat geschlossen. Im Rahmen des Sammelvergleichs würde die Bayer-Tochter Monsanto – nach Genehmigung durch ein US-Gericht – über bis zu 21 Jahre insgesamt maximal 7,25 Milliarden US-Dollar (6,13 Mrd. Euro) auszahlen, teilte Bayer am Dienstag mit.",
    "fetched_at": 1771361431.3504539
  },
  "https://orf.at/stories/3420468/": {
    "headline": "Neue Regeln auf Everest: Erst auf anderen Gipfeln üben",
    "description": "Der Ansturm angehender Mount-Everest-Bezwinger hat sich in den verganenen Jahren derart verstärkt, dass die Behörden in Nepal nun die Reißleine ziehen. Ein neues Tourismusgesetz schreibt den Bergsteigerinnen und Bergsteigern unter anderem vor, dass sie bereits einen Siebentausender in Nepal bestiegen haben müssen, ehe sie sich an den Mount Everest wagen. So sollen Unerfahrene vom höchsten Berg der Welt ferngehalten werden.",
    "fetched_at": 1771361432.075542
  },
  "https://orf.at/stories/3420441/": {
    "headline": "Digital bezahlen: Europa will von USA unabhängig werden",
    "description": "Der „Grönland-Effekt“, also die Erkenntnis Europas, dass es von den USA möglichst rasch unabhängig werden muss, befeuert nun auch die Debatte über ein unabhängiges digitales Bezahlsystem. In der EU wird noch zwischen Geschäftsbanken und EZB bzw. EU-Rat um das richtige System gerungen, um nicht mehr von PayPal, Visa und Mastercard abhängig zu sein. Auch die Briten wollen nun Ernst machen: Am Donnerstag findet ein erstes Treffen für ein eigenes Kreditkartensystem statt.",
    "fetched_at": 1771369514.5225103
  },
  "https://orf.at/stories/3420349/": {
    "headline": "Dokumentenflut: Epstein-Akten als explosiver Mediencocktail",
    "description": "Um den Vorwurf der Vertuschung zu entkräften, hat das US-Justizministerium  Millionen Files aus den Akten des toten Sexualstraftäters Jeffrey Epstein veröffentlicht. Doch nicht Transparenz ist die Folge, sondern das genaue Gegenteil: Tatsächliche Indizien für Missbrauch treffen auf völlig kontextlose Namenserwähnungen und ungeprüfte Zeugenvorwürfe. Viele Namen sind geschwärzt, und mittlerweile machen gefälschte Texte und Fotos die Runde. Die Folge ist ein hochexplosiver Mediencocktail – und die Kritik am Vorgehen der US-Regierung reißt nicht ab.",
    "fetched_at": 1771391996.5661142
  },
  "https://sport.orf.at/milanocortina2026/stories/3152260/": {
    "headline": "Ski alpin: Slalom-Quartett geht gegen Shiffrin „all-in“",
    "description": "Cornelia Hütter hat es im Super-G getan, die Rodler auf dem Weg zu vier Medaillen und auch Janine Flock bei ihren vier Goldläufen im Skeleton: Sie alle gingen im olympischen Poker „all-in“. Zum Abschluss der alpinen Bewerbe der Winterspiele 2026 werfen am Mittwoch (ab 9.30 Uhr live in ORF1, Start: 10.00 Uhr) Österreichs Slalom-Damen ihre Chips in die Mitte des Tisches. Um einen Gewinn einzufahren, muss aber die stärkste Spielerin besiegt werden. Doch Mikaela Shiffrin hatte in Cortina bisher kein gutes Blatt.",
    "fetched_at": 1771395620.882197
  },
  "https://orf.at/stories/3420593/": {
    "headline": "Rechtsextremer getötet: Politische Gräben in Frankreich vertieft",
    "description": "Seit Tagen sorgt in Frankreich der gewaltsame Tod eines jungen Mannes für politische Spannungen. Ein 23-Jähriger, der laut Berichten Verbindungen zu rechtsextremen Gruppen hatte, wurde von mutmaßlichen Linksextremisten derart geschlagen, dass er später seinen schweren Kopfverletzungen erlag. Am Dienstag wurden elf Verdächtige festgenommen. Das bringt die Linkspopulisten in Bedrängnis – und vertieft die Gräben zwischen den politischen Lagern.",
    "fetched_at": 1771437284.1805604
  },
  "https://orf.at/stories/3420570/": {
    "headline": "„Reale Gefahr“: Zentraler Zeuge bleibt Ott-Prozess fern",
    "description": "Aus Angst wird ein zentraler Zeuge der Anklage im Spionageprozess gegen den ehemaligen Mitarbeiter des mittlerweile aufgelösten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT), Egisto Ott, nicht vor Gericht erscheinen. Sein Leben gerate dadurch in „reale Gefahr“, gab er an. Am fünften Verhandlungstag ging es um Handys, die über Ott in die Hände des russischen Inlandsgeheimdiensts FSB gekommen sein sollen.",
    "fetched_at": 1771437284.9740748
  },
  "https://orf.at/stories/3420331/": {
    "headline": "Große Retrospektive: Gustave Courbet als „Realist und Rebell“",
    "description": "Es ist zweifellos ein Highlight des Kunstjahres 2026: Erstmals und umfassend holt das Wiener Leopold Museum den französischen Realisten Gustave Courbet nach Österreich – darunter auch sein berühmtes, skandalträchtiges Gemälde „Der Ursprung der Welt“. Die Retrospektive zeigt den gesamten Courbet: zwischen Provokationslust, Selbstvermarktung und revolutionärer Malerei.",
    "fetched_at": 1771437285.7732902
  },
  "https://orf.at/stories/3420561/": {
    "headline": "„Schwierig“: Ukraine-Gespräche in Genf beendet",
    "description": "Die von den USA vermittelten Friedensverhandlungen zwischen Russland und der Ukraine in Genf sind am Mittwoch schon nach zwei Stunden wieder beendet worden. Angaben der russischen Nachrichtenagentur TASS zufolge traf sich der russische Chefunterhändler Wladimir Medinski nach der formellen trilateralen Gesprächsrunde offenbar noch hinter geschlossenen Türen mit den Vertretern der ukrainischen Delegation.",
    "fetched_at": 1771437286.522844
  },
  "https://tirol.orf.at/stories/3342475/": {
    "headline": "Fiss und Navis: Zwei Wintersportler sterben unter Lawinen",
    "description": "In Fiss (Bezirk Landeck) und in Navis sind am Mittwoch Wintersportler wegen Lawinenabgängen ums Leben gekommen. Beide waren trotz Lawinenwarnstufe vier im freien Skiraum unterwegs. Ein 71-jähriger Urlauber war ohne Lawinenpieps unterwegs, ein 44-jähriger Deutscher konnte zwar ausgegraben werden, verstarb aber.",
    "fetched_at": 1771437287.270889
  },
  "https://noe.orf.at/stories/3342523/": {
    "headline": "Groß Gerungs: Totes Kleinkind und schwer verletzte Mutter gefunden",
    "description": "In Groß Gerungs (Bezirk Zwettl) ist Mittwochabend in einer Wohnung ein totes Kleinkind und seine schwer verletzte Mutter entdeckt worden. Das berichtete die Gratiszeitung „Heute“ in ihrer Onlineausgabe. Die Ermittlungen laufen.",
    "fetched_at": 1771441047.4828553
  },
  "https://orf.at/stories/3420560/": {
    "headline": "Präsidentschaftsreigen: Peru im Sog politischer Unruhen",
    "description": "Am Mittwochabend (Ortszeit) wählt Peru einen neuen Übergangspräsidenten, nachdem Jose Jeri, selbst seines Zeichens Interimsstaatschef, nach nur vier Monaten abgesetzt worden ist. Sein Nachfolger wird das achte Staatsoberhaupt binnen zehn Jahren sein. Einmal mehr scheint Korruption der ausschlaggebende Grund zu sein.",
    "fetched_at": 1771444905.521536
  },
  "https://sport.orf.at/milanocortina2026/stories/3152354/": {
    "headline": "Premiere: Skibergsteigen könnte zum Hit werden",
    "description": "Vorhang auf für Skibergsteigen oder kurz Skimo, abgeleitet vom englischen Begriff Skimountaineering  – mit der Olympiapremiere dieser anspruchsvollen und spektakulären Disziplin im Sprint-Format wird es in Bormio noch einmal spannend. Für Österreich sind Johanna Hiemer und Paul Verbnjak dabei, die Vorläufe sind am Donnerstag  ab 9.45 Uhr live in ORF1 und im Livestream zu sehen. Der Mixed-Staffel-Bewerb steht am Samstag auf dem Programm.",
    "fetched_at": 1771444906.261565
  },
  "https://orf.at/stories/3420340/": {
    "headline": "Bergsteigerin erfroren: Prozess zu Tod auf Großglockner startet",
    "description": "Am Donnerstag muss sich am Landesgericht Innsbruck ein 37-jähriger Bergsteiger wegen des Erfrierungstodes seiner 33-jährigen Lebensgefährtin auf dem Großglockner verantworten. Die Staatsanwaltschaft wirft dem Mann grob fahrlässige Tötung vor. Er soll die Salzburgerin 50 Meter unter dem Gipfel „schutzlos, entkräftet, unterkühlt und desorientiert“ zurückgelassen haben. Ihm drohen bei einer Verurteilung bis zu drei Jahre Haft. Der Bergsteiger bestreitet die Vorwürfe.",
    "fetched_at": 1771484695.299521
  },
  "https://orf.at/stories/3420619/": {
    "headline": "FPÖ, ÖVP, SPÖ: Rundumschläge am Aschermittwoch",
    "description": "FPÖ, ÖVP, SPÖ haben am Aschermittwoch ihre jeweiligen Veranstaltungen mit deftigen Schmähreden abgehalten. Die FPÖ kam mit Parteichef Herbert Kickl traditionell in Ried im Innkreis zusammen, die ÖVP mit Bundeskanzler Christian Stocker in Klagenfurt. Die SPÖ traf sich ohne Begleitung aus Wien in der Steiermark. Großzügig wurde ausgeteilt – nicht nur der Heringsschmaus.",
    "fetched_at": 1771484695.9848185
  },
  "https://orf.at/stories/3420578/": {
    "headline": "Mehr als ein Trend: „Chinamaxxing“ erobert den Westen",
    "description": "Während die mehrtägigen Feierlichkeiten zum chinesischen Neujahr in Teilen Asiens in vollem Gange sind, nimmt im Westen ein kurioser Trend Fahrt auf: „Chinamaxxing“. In Videos auf TikTok wird neuerdings das „Chinesischwerden“ zelebriert, etwa durch das Trinken von warmem Wasser, das Essen von Congee oder das Praktizieren von Tai Chi. Für Kommentatoren ist der Trend Ausdruck von Chinas wachsender „Soft Power“.",
    "fetched_at": 1771484696.666195
  },
  "https://wien.orf.at/stories/3342502/": {
    "headline": "CHRONIK: Landesgericht weist Vorwürfe nach Suizid zurück",
    "description": "Das Landesgericht Wien weist die Vorwürfe nach dem Suizid eines psychisch kranken Häftlings in der Justizanstalt Josefstadt zurück. Das Justizministerium hat eine interne Prüfung angekündigt.",
    "fetched_at": 1771484697.5731359
  },
  "https://sport.orf.at/milanocortina2026/stories/3152365/": {
    "headline": "Skibergsteigen: Fellwechsel ist  Schlüssel zur Sensation",
    "description": "Das österreichische Duo Johanna Hiemer und Paul Verbnjak fiebert in Bormio der Olympiapremiere im Skibergsteigen (Skimo) entgegen. Im Sprint werden am Donnerstag (Vorläufe ab 09.45 Uhr live in ORF1 und im Livestream) die ersten Medaillen vergeben. Allzu große Chancen rechnen sich beide nicht aus, alles mehr als das Halbfinale wäre eine Sensation. Ihre große Stunde soll in der abschließenden  Mixed-Staffel am Samstag schlagen.",
    "fetched_at": 1771484698.3729384
  },
  "https://orf.at/stories/3420611/": {
    "headline": "Wetterachterbahn: Erst viel Neuschnee, dann Frühlingsgruß",
    "description": "Tiefdruckgebiete haben in den letzten Wochen für turbulentes Wetter in einigen Landesteilen gesorgt. Zuletzt ist die Lawinengefahr auf den Bergen Westösterreichs nach Neuschnee und Sturm teilweise groß geworden. Nun bringt ein Italien-Tief bis Freitag einen weiteren Wintereinbruch auch in tiefen Lagen in der Osthälfte Österreichs. Schon ab dem Wochenende steigt die Temperaturkurve deutlich.",
    "fetched_at": 1771488629.752198
  },
  "https://orf.at/stories/3420659/": {
    "headline": "Südkorea: Lebenslang für Ex-Präsidenten Yoon",
    "description": "Der frühere südkoreanische Präsident Yoon Suk Yeol ist wegen der kurzzeitigen Ausrufung des Kriegsrechts vor gut einem Jahr zu lebenslanger Haft verurteilt worden. Das zentrale Bezirksgericht in der Hauptstadt Seoul sprach den 65-Jährigen am Donnerstag schuldig, einen Aufstand angeführt und damit die Verfassung des Landes untergraben zu haben.",
    "fetched_at": 1771492299.8265123
  },
  "https://burgenland.orf.at/stories/3342556/": {
    "headline": "Chronik: Totes Baby in Nickelsdorf: Festnahmen",
    "description": "Nachdem Mitte Jänner beim Grenzübergang Nickelsdorf die Leiche eines Säuglings gefunden wurde, hat die Polizei jetzt vier Personen festgenommen. Die Ermittlungen wurden sowohl in Österreich als auch in Deutschland, Ungarn und Rumänien geführt.",
    "fetched_at": 1771492300.5977652
  },
  "https://sport.orf.at/milanocortina2026/stories/3151904/": {
    "headline": "Hintergrund: Freiwillige Helfer als Schmieröl der Spiele",
    "description": "In 102 Jahren haben sich die Olympischen Winterspiele von einem „Familienevent“ mit 16 Entscheidungen 1924 in Chamonix zu einem Riesenspektakel mit zusätzlichen 100 Bewerben von Mailand bis Cortina d’Ampezzo entwickelt. Die Abwicklung einer derartigen Veranstaltung klappt auch in Norditalien dank des „billigen“ Schmieröls in Form von freiwilligen Helfern. Doch Volunteer zu sein ist kein Zuckerschlecken, wie ein Lokalaugenschein in Cortina zeigt.",
    "fetched_at": 1771497203.7936091
  },
  "https://orf.at/stories/3420676/": {
    "headline": "Causa Epstein: Ex-Prinz Andrew verhaftet",
    "description": "Der ehemalige britische Prinz Andrew ist am Donnerstag im Zusammenhang mit der Epstein-Affäre verhaftet worden. Der Polizeieinsatz erfolgte offenbar in Norfolk, wie aus einer Aussendung der dort zuständigen Thames Valley Police hervorgeht. Britischen Medienberichten zufolge handle es sich bei der festgenommenen Person um Andrew Mountbatten-Windsor, der am Donnerstag seinen 66. Geburtstag begeht. Eine Bestätigung der Polizei oder des Buckingham-Palastes liegt noch nicht vor.",
    "fetched_at": 1771502429.6161757
  },
  "https://orf.at/stories/3420673/": {
    "headline": "Erfroren auf Großglockner: Angeklagter bekennt sich nicht schuldig",
    "description": "Nach dem Erfrierungstod seiner 33-jährigen Freundin auf dem Großglockner im Jänner 2025 hat der Prozess gegen einen 37-jährigen Salzburger am Donnerstag vor dem Innsbrucker Landesgericht begonnen. Ihm wird grob fahrlässige Tötung vorgeworfen. Der Angeklagte bekannte sich zum Auftakt nicht schuldig.",
    "fetched_at": 1771502430.3392687
  },
  "https://wien.orf.at/stories/3342552/": {
    "headline": "Chronik: AUA-Hagelflug: StA darf Daten nicht auswerten",
    "description": "Im Sommer 2024 ist ein AUA-Flugzeug in ein Hagelunwetter geraten und schwer beschädigt worden. Jetzt hat ein Gericht entschieden, dass die Staatsanwaltschaft (StA) Flugschreiber und Voicerecorder nicht auswerten darf – für Passagieranwalt Wolfgang List unverständlich.",
    "fetched_at": 1771502431.0570269
  },
  "https://orf.at/stories/3420652/": {
    "headline": "Budget: Neue Regeln für Daten aus den Ländern",
    "description": "Erst im November des Vorjahres haben Daten aus den Ländern das Budgetdefizit auf einen Schlag steigen lassen. Das Finanzministerium musste damals eingestehen, dass dieses „deutlich höher als bislang erwartet“ ist. Künftig soll es solche Überraschungen nicht mehr geben: Mit Donnerstag liegt die neue Verordnung zur Gebarungsstatistik vor. Dahinter verbergen sich neue Regeln: Das Finanzministerium erhält Länderdaten nun monatlich.",
    "fetched_at": 1771510119.9943328
  },
  "https://wien.orf.at/stories/3342631/": {
    "headline": "Chronik: Übergriffe: Künftig mehr Polizei in Zügen",
    "description": "Die Bahn will nach wiederholten Übergriffen auf Bahnpersonal die Zusammenarbeit mit der Polizei ausweiten. Unter anderem sollen mehr uniformierte Polizisten in Zügen eingesetzt werden. Das wurde bei einem runden Tisch zur Sicherheit von Mitarbeiterinnen und Mitarbeitern am Mittwoch beschlossen.",
    "fetched_at": 1771510120.7244673
  },
  "https://orf.at/stories/3420726/": {
    "headline": "Tod auf Großglockner: Lange Reihe an Zeugeneinvernahmen",
    "description": "Nach dem Erfrieren seiner 33-jährigen Freundin auf dem Großglockner im Jänner 2025 hat sich ein 37-jähriger Salzburger am Donnerstag vor dem Innsbrucker Landesgericht wegen grob fahrlässiger Tötung verantworten müssen. Während der Staatsanwalt in seinem Plädoyer „eine Vielzahl an Fehlern“ ins Treffen führte, sprach der Verteidiger von einer „wirklich schwierigen Situation“. Der Angeklagte bekannte sich „nicht schuldig“. Am Nachmittag wurde eine Vielzahl an Zeugen einvernommen.",
    "fetched_at": 1771519238.0998604
  },
  "https://orf.at/stories/3420672/": {
    "headline": "Möglicher Angriff auf Iran: US-Militär in Stellung gebracht",
    "description": "Nach den jüngsten Atomverhandlungen häufen sich Hinweise auf einen möglicherweise bald bevorstehenden Angriff der USA auf den Iran. Das US-Militär sei im Nahen Osten umfassend in Stellung gebracht worden, sodass ein Angriff bereits am Wochenende möglich wäre, berichteten US-Medien. Entschieden sei aber noch nichts. US-Präsident Donald Trump drohte Teheran am Donnerstag erneut.",
    "fetched_at": 1771523702.079806
  },
  "https://vorarlberg.orf.at/stories/3342477/": {
    "headline": "Fang: Riesenfisch aus Bodensee gezogen",
    "description": "Der Fischer Franz Blum aus Fußach hat einen großen Fang gemacht. Diese Woche fischte er einen Riesenwels aus dem Bodensee. 260 Zentimeter lang war der Fisch und er brachte 109 Kilogramm auf die Waage. Er habe schon einige große Fische an Land gezogen, einen so schweren aber noch nie, so Blum im Interview mit dem ORF Vorarlberg.",
    "fetched_at": 1771523702.873326
  },
  "https://orf.at/stories/3420734/": {
    "headline": "Vergiftung durch Babynahrung: Vier Verdachtsfälle in Österreich gemeldet",
    "description": "Der Skandal um verunreinigte Produkte von Babynahrung betrifft Österreich deutlich stärker als bisher angenommen. Wie am Donnerstag bekanntwurde, hat die Agentur für Gesundheit und Ernährungssicherheit offenbar vier österreichische Verdachtsfälle mit Symptomen einer Cereulid-Intoxikation an das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) gemeldet.",
    "fetched_at": 1771528744.069898
  },
  "https://orf.at/stories/3420724/": {
    "headline": "„Friedensrat“: Trump kündigt Mrd. und Soldaten für Gaza an",
    "description": "Am Donnerstag ist der von US-Präsident Donald Trump gegründete „Friedensrat“ zum Gazastreifen in Washington zu seiner ersten Sitzung zusammengetreten. Trump verkündete dabei Zusagen von umgerechnet 14 Milliarden Euro für den Wiederaufbau des Küstengebietes. Fünf Länder wollen zudem Soldaten nach Gaza schicken, teilte der US-Präsident mit.",
    "fetched_at": 1771533197.0053892
  },
  "https://orf.at/stories/3420711/": {
    "headline": "UNO-Ermittler: Anzeichen für Genozid im Sudan",
    "description": "Die Einnahme der sudanesischen Stadt al-Faschir durch die paramilitärischen Rapid Support Forces (RSF) trägt nach Einschätzung von UNO-Ermittlern Züge eines Völkermords. Bei dem Angriff auf nicht arabische Bevölkerungsgruppen habe es Massentötungen gegeben, teilte die unabhängige UNO-Fact-Finding-Mission im Sudan am Donnerstag in Genf mit.",
    "fetched_at": 1771536882.99345
  },
  "https://sport.orf.at/milanocortina2026/stories/3152399/": {
    "headline": "Ski alpin: Tofana als Bühne für Triumphe und Tränen",
    "description": "Nach Bormio ist am Mittwoch auch in Cortina d’Ampezzo der alpine Vorhang gefallen. Dank Mikaela Shiffrins Gold im Slalom endeten die Skibewerbe der Damen so, wie sie eineinhalb Wochen davor begonnen hatten: mit einem US-Erfolg. Dazwischen sorgte Federica Brignone für das sportliche Märchen der Spiele, aus österreichischer Sicht waren das das goldene Kombi-Duo und die letztlich erfolgreiche Mission von Cornelia Hütter. Funksprüche und Slalom-Tore sorgten dagegen für Diskussionsstoff.",
    "fetched_at": 1771536884.6545749
  }
}