{
  "last_update": 1771155027.4828064,
  "stories": [
    {
      "id": "f5371ba9fc",
      "headline": "Atomkompromiss: Iran unter Bedingungen bereit",
      "url": "https://orf.at/stories/3420247/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "ae5b79ad12",
      "headline": "\"Unmögliches geschafft\": Antipopulist bringt Bolivien zurück auf Kurs",
      "url": "https://orf.at/stories/3419647/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "307341ce83",
      "headline": "Neues Machtgefüge: Kurden in Syrien mit ungewisser Zukunft",
      "url": "https://orf.at/stories/3419650/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "d3a7c9dc1e",
      "headline": "Flocks Kreis schließt sich als Goldmedaille",
      "url": "https://sport.orf.at/milanocortina2026/stories/3151987/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "5a7315da16",
      "headline": "OÖ: Ehepaar rettet 81-Jährige in Schneesturm",
      "url": "https://ooe.orf.at/stories/3342013/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "d892e5b19d",
      "headline": "Kallas wehrt sich gegen Schlechtreden von Europa",
      "url": "https://orf.at/stories/3420251/",
      "type": "regular",
      "story": "Die EU-Außenbeauftragte Kaja Kallas hält die Kritik von US-Politikern an der Europäischen Union für unangemessen und wenig glaubhaft. Es falle ihr \"sehr schwer\", diese Vorwürfe zu glauben, sagte sie heute auf der Münchner Sicherheitskonferenz.\nAls Beispiel nannte sie Kritik an der Pressefreiheit aus einem Land, das auf Platz 58 im Pressefreiheitsindex stehe, wogegen ihre Heimat Estland auf Platz zwei gelistet werde.Kallas betonte, dass die gestrige Rede von US-Außenminister Marco Rubio sowohl Botschaften für die Europäer und Europäerinnen als auch Botschaften für die Öffentlichkeit in den USA enthalten habe, insbesondere für die dortigen Wähler.\"Europa-Bashing in Mode\"\"Europa-Bashing\" sei derzeit \"gerade sehr in Mode\" – trotz all \"der guten Dinge, die Europa tatsächlich zu bieten hat\". Zugleich habe Rubios Rede klargemacht, \"dass Amerika und Europa miteinander verflochten sind, in der Vergangenheit waren und auch in Zukunft sein werden. Ich halte das für wichtig.\"\"Wenn ich um die Welt reise, sehe ich Länder, die zu uns aufschauen, weil wir Werte vertreten, die immer noch hoch im Kurs stehen\", sagte Kallas und nannte die Verteidigung der Menschenrechte und den Wohlstand.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "7e7c893e29",
      "headline": "Obama über Trump-Video mit Affen: \"Anstand verloren\"",
      "url": "https://orf.at/stories/3420231/",
      "type": "regular",
      "story": "Der frühere US-Präsident Barack Obama hat sich erstmals über ein von Amtsinhaber Donald Trump veröffentlichtes Video geäußert, das ihn und seine Ehefrau Michelle als Affen verunglimpfte.Obama beklagte dabei gestern in einem Interview mit dem linksgerichteten Politikpodcaster Brian Tyler Cohen fehlende \"Scham\" und fehlenden \"Anstand\" in der Politik. Die meisten US-Bürger würden ein solches Verhalten als \"zutiefst verstörend\" empfinden.\"Antwort wird vom Volk kommen\"\"Es gibt so eine Art Clown-Show in den sozialen Netzwerken und im Fernsehen\", sagte Obama, ohne Trump beim Namen zu nennen. \"Es scheint keinerlei Scham mehr darüber bei Menschen zu geben, die einst dachten, dass es Anstand, einen Sinn für Anständigkeit und Respekt für das Amt geben sollte, richtig? Das ist verloren gegangen.\"Der Demokrat sagte voraus, dass ein solches Verhalten Trumps Republikanern bei den Zwischenwahlen im November schaden werde. \"Letztlich wird die Antwort vom amerikanischen Volk kommen\", sagte der US-Präsident der Jahre 2009 bis 2017.Das Video war am 5. Februar auf Trumps Nutzerkonto auf seiner Onlineplattform Truth Social veröffentlicht worden. In dem Video ging es um vermeintliche Beweise für Manipulation bei der Präsidentschaftswahl 2020, die Trump gegen den Demokraten Joe Biden verloren hatte.Obamas Köpfe auf AffenkörpernAm Ende des Videos sind kurz die lachenden Köpfe von Michelle und Barack Obama auf Affenkörpern zu sehen. Der erste afroamerikanische Präsident der US-Geschichte und seine Ehefrau tanzten darin vor einer Dschungelkulisse.Das Video sorgte für einen Aufschrei der Empörung, Trump wurde Rassismus vorgeworfen. Auch Parteifreunde des rechtspopulistischen Präsidenten kritisierten das Video scharf.Trumps Sprecherin Karoline Leavitt sprach zunächst von \"gespielter Empörung\", bevor das Weiße Haus das Video entfernte und erklärte, ein Mitarbeiter habe den Beitrag \"irrtümlich veröffentlicht\". Trump beteuerte später, er habe \"nur den ersten Teil angesehen und nicht das ganze Video\".",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "3052cff5dd",
      "headline": "Streit um Begnadigung: Trump attackiert Israels Präsidenten",
      "url": "https://orf.at/stories/3420257/",
      "type": "regular",
      "story": "Eine verbale Attacke des US-Präsidenten Donald Trump gegen den israelischen Staatspräsidenten Yitzhak (Isaac) Herzog sorgt in Israel für Spannungen. Trump hatte vor Reportern im Weißen Haus gesagt, Herzog müsse sich \"schämen\", weil er den wegen Korruption angeklagten israelischen Ministerpräsidenten Benjamin Netanjahu bisher nicht begnadigt habe. Der Regierungschef habe immerhin in Kriegszeiten Außergewöhnliches geleistet, erklärte der US-Präsident.Das Büro des israelischen Präsidenten stellte daraufhin klar, Herzog habe anders als von Trump dargestellt noch keine Entscheidung in der Begnadigungsfrage getroffen. Der Antrag, den Netanjahu im November gestellt hatte, werde noch im Justizministerium gemäß den festgelegten Verfahren geprüft.Herzog schätze Trump zutiefst für seine Unterstützung des jüdischen Staates. Israel sei jedoch ein souveräner Staat, der nach dem Prinzip der Rechtsstaatlichkeit regiert werde, hieß es weiter.Spekulationen nach TreffenKurz vor der Attacke Trumps gegen Herzog hatte der US-Präsident Netanjahu im Weißen Haus getroffen. Nach Medienberichten hat Herzogs Büro deshalb Erklärungen darüber gefordert, ob Netanjahu Trump zu seinen Äußerungen gegen den israelischen Präsidenten ermutigt habe.Aus Kreisen um Netanjahu verlautete daraufhin, die Forderung Trumps nach einer Begnadigung sei ausschließlich auf Initiative des US-Präsidenten selbst erfolgt. Netanjahu hatte Herzog in einem Schreiben offiziell um Begnadigung gebeten.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "7d91eb9e03",
      "headline": "Israel greift erneut Ziele im Libanon an",
      "url": "https://orf.at/stories/3420236/",
      "type": "regular",
      "story": "Das israelische Militär hat erneut mehrere Ziele im Libanon angegriffen. Im Süden des Nachbarlandes seien in mehreren Gebieten Waffenlager und Raketenwerfer der Hisbollah-Miliz attackiert worden, teilte das Militär in der Nacht auf heute mit.Die Präsenz der Waffen stelle einen Verstoß gegen die Waffenruhevereinbarung zwischen Israel und dem Libanon dar, hieß es. Die Hisbollah versuche weiterhin, ihre \"Terrorinfrastruktur im Südlibanon wieder aufzubauen\", erklärte Israels Armee.Nach offiziellen libanesischen Angaben wurden seit Inkrafttreten der Waffenruhe im November 2024 mehr als 300 Menschen im Libanon durch israelische Angriffe getötet. Den Vereinten Nationen zufolge waren mehr als 100 davon Zivilisten und Zivilistinnen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "8ff5b7416a",
      "headline": "Ungarn im Wahlkampf: Magyar fordert Orban heraus",
      "url": "https://orf.at/stories/3420200/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "8ce8ea2688",
      "headline": "208 Häftlinge im Vorjahr in Herkunftsstaat überstellt",
      "url": "https://orf.at/stories/3420235/",
      "type": "regular",
      "story": "Im Jahr 2025 wurden 208 Personen zur Strafvollstreckung aus Österreich in ihren Herkunftsstaat gebracht. Das ist ein Höchstwert seit Beginn der Aufzeichnungen 2013. Ein Jahr zuvor waren es 167 Personen, zehn Jahre zuvor 144. Das geht aus Zahlen des Justizministeriums hervor.Dazu kamen 2025 insgesamt 394 Personen mit Einreise- oder Aufenthaltsverboten, die aus dem Strafvollzug in ihre Heimatländer gebracht wurden. Die Justiz will die \"Haft in der Heimat\" weiter ausbauen.Die vermehrte Überstellung von Strafgefangenen in den Herkunftsstaat sei \"ein wichtiges Anliegen, um die heimischen Gefängnisse zu entlasten und eine bessere Resozialisierung von Strafgefangenen in der Heimat zu ermöglichen\", hieß es aus dem SPÖ-geführten Justizressort.Meisten Überstellungen innerhalb EuropasEin Großteil der Ersuchen und Überstellungen betreffe das EU- bzw. europäische Ausland. Rechtsgrundlage sind ein Rahmenbeschluss der Europäischen Union aus dem Jahr 2008 sowie das Übereinkommen über die Überstellung verurteilter Personen des Europarats.\"Die Überstellung in den heimatlichen Strafvollzug hängt nicht direkt mit dem Delikt zusammen, sondern vielmehr mit der Dauer der in Österreich verhängten Freiheitsstrafe\", teilte das Justizministerium mit. Ein Ansuchen sei nur sinnvoll, wenn noch \"ausreichend Strafzeit\" vorhanden sei und keine bedingte Entlassung anstehe.Die Kosten für Überstellungen sind laut Ministerium \"je nach individuellem Fall sehr unterschiedlich\". Insgesamt \"überwiegen die ersparten Haftkosten jedoch den Aufwand der Außerlandesbringungen\".",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "749f5740bf",
      "headline": "Babler: Investitionsbeitrag für Streamer auf Zielgerade",
      "url": "https://orf.at/stories/3420255/",
      "type": "regular",
      "story": "Kulturminister Andreas Babler (SPÖ) und der für Auslandskultur zuständige Staatssekretär Sepp Schellhorn (NEOS) haben sich heute bei einem Empfang in der österreichischen Botschaft in Berlin zur laufenden Debatte um Finanzierungsmodelle der Filmbranche geäußert.Zumindest die Frage des Investitionsbeitrags – also einer Abgabe der Streamingunternehmen – sei vonseiten des Kulturministeriums auf der Zielgeraden: \"Wir sind jetzt im Februar so weit, dass wir in die politische Koordinierung gehen können\", sagte Babler. \"Ich bekenne mich zur Streamingabgabe – sie muss kommen.\"\"Aber das frische Geld für den Anschub aufzustellen, ist das Schwierige\", so Babler. Auch Schellhorn unterstrich die Bedeutung des österreichischen Films als Exportgut und bekannte sich allgemein zur finanziellen Ausstattung.Fachverband erfreutWKO-Fachverbandsobmann Alexander Dumreicher-Ivanceanu reagierte erfreut: \"Wir wissen, dass es in die richtige Richtung geht.\" Schließlich flössen die Einnahmen aus den rund 600 Millionen Euro an Umsätzen, die von den Streamern in Österreich generiert würden, derzeit zu 99,9 Prozent aus dem Land ab: \"Das geht einfach nicht.\"Allerdings dürfe neben der Investitionsabgabe auch nicht auf die Investitionsverpflichtungen wie in Deutschland vergessen werden. \"Unser Appell geht hier an die gesamte Regierung\", verwies Dumreicher-Ivanceanu auf die nötige Beteiligung des Wirtschaftsministeriums in dieser Frage.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "953c326ef9",
      "headline": "Villach: Gedenkmesse ein Jahr nach Terroranschlag",
      "url": "https://kaernten.orf.at/stories/3341488/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "a3fc1e116e",
      "headline": "SPÖ und NEOS in Wien widmen sich Ringstraße",
      "url": "https://wien.orf.at/stories/3342027/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "976c04539b",
      "headline": "Ukrainischer Angriff trifft Ölhafen an Schwarzmeer-Küste",
      "url": "https://orf.at/stories/3420249/",
      "type": "regular",
      "story": "Die Ukraine hat nach russischen Angaben die Schwarzmeer-Küste Russlands mit Drohnen angegriffen und einen Öltank in Brand geschossen. Der Gouverneur der betroffenen Region Krasnodar, Wenjamin Kondratjew, schrieb heute auf der Plattform Telegram von einem \"massiven Angriff\", der die ganze Nacht gedauert habe.Getroffen wurde demnach ein Tank mit Ölprodukten bei einem Ölverladehafen auf der Halbinsel Taman. Der Terminal war schon mehrmals Ziel ukrainischer Attacken. Kondratjew sprach auch von kleineren Schäden bei Anapa und Sotschi. Es habe zwei Verletzte gegeben.Das Verteidigungsministerium in Moskau teilte mit, 68 ukrainische Drohnen seien über verschiedenen Regionen Südrusslands abgeschossen worden.Umgekehrt griff die russische Armee die Ukraine erneut mit Drohnen an. In der Großstadt Saporischschja seien drei Menschen verletzt worden, teilten die örtlichen Behörden mit.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "ec4a703a02",
      "headline": "Austria muss im Wiener Derby \"höllisch aufpassen\"",
      "url": "https://sport.orf.at/stories/3151835/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "578fcfa499",
      "headline": "ÖSV-Herren nach Riesentorlauf-Abfuhr ratlos",
      "url": "https://sport.orf.at/milanocortina2026/stories/3151958/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "2bfefd2a10",
      "headline": "Boarder Zerkhold/Dusek greifen als Team nach Medaille",
      "url": "https://sport.orf.at/milanocortina2026/stories/3151927/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "6b473ac6d6",
      "headline": "Lebensmittel: Hergovich fordert strenges Kartellrecht",
      "url": "https://noe.orf.at/stories/3342010/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "5a17c63d10",
      "headline": "Kuba sagt berühmtes Zigarrenfestival ab",
      "url": "https://orf.at/stories/3420218/",
      "type": "regular",
      "story": "Kuba hat sein berühmtes Zigarrenfestival aufgrund der durch die USA ausgelösten Energiekrise vorerst abgesagt. Die Organisatoren verkündeten gestern, das für 24. bis 27. Februar geplante Festival solle verschoben werden.Die Entscheidung sei getroffen worden, um weiterhin \"höchste Qualitätsstandards, Exzellenz und Erfahrung\" bieten zu können, welche die internationale Veranstaltung ausmachten, erklärte der Tabakhersteller Habanos SA, der die Veranstaltung ausrichtet.Ein neues Datum wurde nicht genannt. Das Festival del Habano zieht jedes Jahr Zigarrenliebhaber, Händler und Fachjournalisten aus aller Welt an. Zu der Veranstaltung gehört auch eine Versteigerung von Zigarren und Humidoren.Diese Auktion bringt jährlich mehrere Millionen Dollar ein – im vergangenen Jahr waren es etwa 19,5 Millionen Dollar (rund 16,5 Mio. Euro). Das Geld fließt traditionell in das Gesundheitssystem des Landes. Zigarren sind das wichtigste Exportgut Kubas.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "fe360028f7",
      "headline": "Stmk.: Eingeschränkter Seilbahnbetrieb wegen Windes",
      "url": "https://steiermark.orf.at/stories/3342038/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "5f0b3be324",
      "headline": "OÖ: Betrunkener 16-Jähriger landete mit Auto in Fluss",
      "url": "https://ooe.orf.at/stories/3342023/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "a61f4593a9",
      "headline": "Tirol: Junger Höhlenkletterer aus Stollen gerettet",
      "url": "https://tirol.orf.at/stories/3342019/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "f1e5d02e78",
      "headline": "Zwei Brände im Zillertal: Häuser zerstört",
      "url": "https://tirol.orf.at/stories/3342007/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "5930f5e545",
      "headline": "Acht abgetrennte Köpfe in Ecuador entdeckt",
      "url": "https://orf.at/stories/3420252/",
      "type": "regular",
      "story": "In der Küstenprovinz Guayas in Ecuador sind acht abgetrennte menschliche Köpfe entdeckt worden. Nahe der Köpfe seien Zettel mit der Aufschrift \"Stehlen verboten\" gefunden worden, sagte Polizeikommandeur Marcelo Castillo gestern.\nHintergrund der Tat seien vermutlich Auseinandersetzungen zwischen \"kriminellen Banden\". Erst im vergangenen Jänner waren an einem Strand in Ecuador fünf Köpfe entdeckt worden.Erbitterte Kämpfe zwischen Drogenbanden haben Ecuador in das gewalttätigste Land Südamerikas verwandelt. Im vergangenen Jahr lag die Mordrate nach Angaben des Innenministeriums bei 54 pro 100.000 Einwohnern. Das entspricht einem Mord pro Stunde.Ecuador liegt zwischen den beiden weltgrößten Kokainproduzenten Kolumbien und Peru und hat sich zu einem wichtigen Transitland für den Drogenhandel entwickelt. Rund 70 Prozent des Kokains wird an Ecuadors Häfen am Pazifik umgeschlagen, Ziel sind zumeist die USA oder Europa.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "65ad654792",
      "headline": "Ohne US-Software: Wie realistisch digitale Unabhängigkeit ist",
      "url": "https://help.orf.at/stories/3234210",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "f45dc1236f",
      "headline": "Vier Astronauten mit \"Crew Dragon\" an ISS angekommen",
      "url": "https://orf.at/stories/3420223/",
      "type": "regular",
      "story": "Erstmals in der ISS-Geschichte hat die US-Raumfahrtbehörde NASA eine Besatzung wegen medizinischer Probleme  im Jänner vorzeitig zurückgeholt – nun ist die Nachfolgecrew an der Raumstation angekommen.Die vier Astronauten der \"Crew 12\" dockten gestern mit ihrem \"Crew Dragon\" des Raumfahrtunternehmens SpaceX von Tech-Milliardär Elon Musk an der Internationalen Raumstation (ISS) an, wie Livebilder der NASA zeigten. Am Freitag waren sie vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida gestartet.\nDie \"Crew 12\" besteht aus der NASA-Astronautin Jessica Meir, ihrem Kollegen Jack Hathaway, dem Kosmonauten Andrej Fedjajew und der Französin Sophie Adenot, Astronautin der Europäischen Raumfahrtagentur (ESA).Für Hathaway und Adenot ist es der erste Flug zur ISS, für Meir und Fedjajew jeweils der zweite. Rund acht Monate lang sollen sie an Bord der ISS leben und forschen.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "68b7ee5e31",
      "headline": "Erste Pollen machen Allergikern zu schaffen",
      "url": "https://tirol.orf.at/stories/3341535/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "3776725159",
      "headline": "Breites Hilfsangebot für krebskranke Kinder",
      "url": "https://wien.orf.at/stories/3341935/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "5e66fc7188",
      "headline": "Neues KI-Videomodell erzürnt Hollywood",
      "url": "https://orf.at/stories/3420186/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "4ef3ca84b8",
      "headline": "Erstmals Standards für Kunstdenkmalpflege",
      "url": "https://wien.orf.at/stories/3341959/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    }
  ],
  "presented": [
    "f5371ba9fc",
    "d3a7c9dc1e",
    "ae5b79ad12",
    "307341ce83"
  ],
  "last_headlines_at": 0
}