{
  "last_update": 1771167744.7312245,
  "stories": [
    {
      "id": "60969aad27",
      "headline": "Knappes Budget: AK-Chefin Anderl für Reichensteuer",
      "url": "https://orf.at/stories/3420265/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "f5371ba9fc",
      "headline": "Atomkompromiss: Iran unter Bedingungen bereit",
      "url": "https://orf.at/stories/3420247/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "ae5b79ad12",
      "headline": "\"Unmögliches geschafft\": Antipopulist bringt Bolivien zurück auf Kurs",
      "url": "https://orf.at/stories/3419647/",
      "type": "top",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "7e2cba0ec3",
      "headline": "Salzburg: Metzgersprung bei Schneetreiben",
      "url": "https://salzburg.orf.at/stories/3342045/",
      "type": "top",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "d892e5b19d",
      "headline": "Kallas wehrt sich gegen Schlechtreden von Europa",
      "url": "https://orf.at/stories/3420251/",
      "type": "regular",
      "story": "Die EU-Außenbeauftragte Kaja Kallas hält die Kritik von US-Politikern an der Europäischen Union für unangemessen und wenig glaubhaft. Es falle ihr \"sehr schwer\", diese Vorwürfe zu glauben, sagte sie heute auf der Münchner Sicherheitskonferenz.\nAls Beispiel nannte sie Kritik an der Pressefreiheit aus einem Land, das auf Platz 58 im Pressefreiheitsindex stehe, wogegen ihre Heimat Estland auf Platz zwei gelistet werde.Kallas betonte, dass die gestrige Rede von US-Außenminister Marco Rubio sowohl Botschaften für die Europäer und Europäerinnen als auch Botschaften für die Öffentlichkeit in den USA enthalten habe, insbesondere für die dortigen Wähler.\"Europa-Bashing in Mode\"\"Europa-Bashing\" sei derzeit \"gerade sehr in Mode\" – trotz all \"der guten Dinge, die Europa tatsächlich zu bieten hat\". Zugleich habe Rubios Rede klargemacht, \"dass Amerika und Europa miteinander verflochten sind, in der Vergangenheit waren und auch in Zukunft sein werden. Ich halte das für wichtig.\"\"Wenn ich um die Welt reise, sehe ich Länder, die zu uns aufschauen, weil wir Werte vertreten, die immer noch hoch im Kurs stehen\", sagte Kallas und nannte die Verteidigung der Menschenrechte und den Wohlstand.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "942a453d2a",
      "headline": "Weiter Kontroverse um UNO-Berichterstatterin Albanese",
      "url": "https://orf.at/stories/3420258/",
      "type": "regular",
      "story": "Nach den Regierungen von Frankreich und Deutschland fordert nun auch Tschechien die Abberufung von Francesca Albanese, UNO-Sonderberichterstatterin für die besetzten palästinensischen Gebiete. Das berichteten italienische Medien.Zudem haben sich 40 britische Abgeordnete an Innenministerin Yvette Cooper gewandt und sie aufgefordert, ebenfalls Albaneses Rücktritt zu verlangen. In Italien bekräftigte Außenminister Antonio Tajani, dass \"die Erklärungen und das Verhalten\" der italienischen Juristin es \"unumgänglich machen, ihren Rücktritt zu verlangen\".Die Regierungspartei Fratelli d’Italia (Brüder Italiens) startete eine öffentliche Unterschriftensammlung zur Forderung der Mandatsenthebung. Nach Angaben der Initiatoren seien in den ersten zwölf Stunden \"zehntausend Unterschriften\" gesammelt worden.Rückhalt erhielt Albanese hingegen von Italiens Oppositionspartei Allianz Verdi e Sinistra (Avs) sowie von einzelnen Abgeordneten der Partito Democratico (PD – Demokratische Partei) und der Fünf-Sterne-Bewegung.Meinl-Reisinger-Post gelöschtSeit Tagen hagelt es Kritik an der UNO-Sonderberichterstatterin für die palästinensischen Gebiete. Auch Außenministerin Beate Meinl-Reisinger (NEOS) hatte sich dem Protest gegen die italienische Juristin angeschlossen. Ein entsprechender Post auf der Plattform X wurde am Freitag aber später gelöscht.Hintergrund des Wirbels sind israelkritische Aussagen von Albanese bei einer Konferenz in Doha, die Anfang Februar über die Bühne ging.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "ac5f28207b",
      "headline": "Israel billigt umstrittene Westjordanland-Entscheidung",
      "url": "https://orf.at/stories/3420267/",
      "type": "regular",
      "story": "Die israelische Regierung hat nach Medienberichten einen höchst umstrittenen Vorschlag gebilligt, der israelischen Siedlern den Erwerb von Land im Westjordanland erleichtern soll.Verteidigungsminister Israel Katz sprach nach Angaben des israelischen TV-Senders N12 von einem \"wesentlichen sicherheits- und verwaltungspolitischen Schritt, der darauf abzielt, die volle Kontrolle, Durchsetzungskraft und Handlungsfreiheit des Staates Israel im Gebiet zu gewährleisten\".Finanzminister Bezalel Smotrich sagte demnach: \"Wir setzen die Revolution der Siedlungspolitik und der Kontrolle über alle Teile unseres Landes fort.\" Zum ersten Mal seit dem Sechstagekrieg 1967 \"bringen wir Ordnung und Regierungsführung in die Verwaltung des Bodens in Judäa und Samaria (Westjordanland) zurück\".Scharfe Kritik von Peace NowDie israelische Organisation Peace Now teilte als Reaktion auf die neue Entscheidung mit: \"Die Regierung hat einen massiven Raub von Land im Westjordanland genehmigt – auf dem Weg zu einer De-facto-Annexion, völlig entgegen dem Willen des Volkes und im Widerspruch zum israelischen Interesse.\"Die deutsche Bundesregierung hatte bereits scharfe Kritik geübt. Die Entscheidung \"widerspricht Israels völkerrechtlichen Verpflichtungen\", hatte ein Sprecher des Auswärtigen Amts in Berlin gesagt. Sie stelle \"einen weiteren Schritt zu einer faktischen Annexion\" dar.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "7e7c893e29",
      "headline": "Obama über Trump-Video mit Affen: \"Anstand verloren\"",
      "url": "https://orf.at/stories/3420231/",
      "type": "regular",
      "story": "Der frühere US-Präsident Barack Obama hat sich erstmals über ein von Amtsinhaber Donald Trump veröffentlichtes Video geäußert, das ihn und seine Ehefrau Michelle als Affen verunglimpfte.Obama beklagte dabei gestern in einem Interview mit dem linksgerichteten Politikpodcaster Brian Tyler Cohen fehlende \"Scham\" und fehlenden \"Anstand\" in der Politik. Die meisten US-Bürger würden ein solches Verhalten als \"zutiefst verstörend\" empfinden.\"Antwort wird vom Volk kommen\"\"Es gibt so eine Art Clown-Show in den sozialen Netzwerken und im Fernsehen\", sagte Obama, ohne Trump beim Namen zu nennen. \"Es scheint keinerlei Scham mehr darüber bei Menschen zu geben, die einst dachten, dass es Anstand, einen Sinn für Anständigkeit und Respekt für das Amt geben sollte, richtig? Das ist verloren gegangen.\"Der Demokrat sagte voraus, dass ein solches Verhalten Trumps Republikanern bei den Zwischenwahlen im November schaden werde. \"Letztlich wird die Antwort vom amerikanischen Volk kommen\", sagte der US-Präsident der Jahre 2009 bis 2017.Das Video war am 5. Februar auf Trumps Nutzerkonto auf seiner Onlineplattform Truth Social veröffentlicht worden. In dem Video ging es um vermeintliche Beweise für Manipulation bei der Präsidentschaftswahl 2020, die Trump gegen den Demokraten Joe Biden verloren hatte.Obamas Köpfe auf AffenkörpernAm Ende des Videos sind kurz die lachenden Köpfe von Michelle und Barack Obama auf Affenkörpern zu sehen. Der erste afroamerikanische Präsident der US-Geschichte und seine Ehefrau tanzten darin vor einer Dschungelkulisse.Das Video sorgte für einen Aufschrei der Empörung, Trump wurde Rassismus vorgeworfen. Auch Parteifreunde des rechtspopulistischen Präsidenten kritisierten das Video scharf.Trumps Sprecherin Karoline Leavitt sprach zunächst von \"gespielter Empörung\", bevor das Weiße Haus das Video entfernte und erklärte, ein Mitarbeiter habe den Beitrag \"irrtümlich veröffentlicht\". Trump beteuerte später, er habe \"nur den ersten Teil angesehen und nicht das ganze Video\".",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "3052cff5dd",
      "headline": "Streit über Begnadigung: Trump attackiert Israels Präsidenten",
      "url": "https://orf.at/stories/3420257/",
      "type": "regular",
      "story": "Eine verbale Attacke des US-Präsidenten Donald Trump gegen den israelischen Staatspräsidenten Izchak Herzog sorgt in Israel für Spannungen. Trump hatte vor Reportern im Weißen Haus gesagt, Herzog müsse sich \"schämen\", weil er den wegen Korruption angeklagten israelischen Ministerpräsidenten Benjamin Netanjahu bisher nicht begnadigt habe. Der Regierungschef habe immerhin in Kriegszeiten Außergewöhnliches geleistet, so der US-Präsident.\nDas Büro des israelischen Präsidenten stellte daraufhin klar, Herzog habe anders als von Trump dargestellt, noch keine Entscheidung in der Begnadigungsfrage getroffen. Der Antrag, den Netanjahu im November gestellt hatte, werde noch im Justizministerium gemäß den festgelegten Verfahren geprüft.Herzog schätze Trump zutiefst für seine Unterstützung des jüdischen Staates. Israel sei jedoch ein souveräner Staat, der nach dem Prinzip der Rechtsstaatlichkeit regiert werde, hieß es weiter.Spekulationen nach TreffenKurz vor der Attacke Trumps gegen Herzog hatte der US-Präsident Netanjahu im Weißen Haus getroffen. Nach Medienberichten hat Herzogs Büro deshalb Erklärungen darüber gefordert, ob Netanjahu Trump zu seinen Äußerungen gegen den israelischen Präsidenten ermutigt habe.Aus Kreisen um Netanjahu verlautete daraufhin, die Forderung Trumps nach einer Begnadigung sei ausschließlich auf Initiative des US-Präsidenten selbst erfolgt. Netanjahu hatte Herzog in einem Schreiben offiziell um Begnadigung gebeten.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "4ff91445a5",
      "headline": "Ukrainischer Ex-Energieminister festgenommen",
      "url": "https://orf.at/stories/3420260/",
      "type": "regular",
      "story": "Der wegen Korruptionsverdacht entlassene frühere ukrainische Energieminister Herman Haluschtschenko ist bei einer versuchten Ausreise aus dem Land festgenommen worden. Das teilten die für Korruptionsbekämpfung zuständigen Kiewer Behörden SAP und Nabu auf ihren Telegram-Kanälen heute mit.\nDie Ermittlungen in dem weitverzweigten Fall von Bestechlichkeit dauerten an. Im vergangenen November hatten ukrainische Korruptionsfahnder Vorwürfe gegen eine Gruppe mutmaßlich bestechlicher Staatsdiener direkt im Umfeld von Präsident Wolodymyr Selenskyj erhoben.Sie sollen sich im staatlichen Konzern Ernerhoatom an Geld vergriffen haben, das eigentlich für Schutzbauten um Energieanlagen gegen feindliche Luftangriffe bestimmt war. Haluschtschenko, einer der Beschuldigten, musste als Energieminister gehen.Dem Selenskyj-Vertrauten Tymur Minditsch gelang die Flucht. Der Präsident baute daraufhin die Regierung um und ersetzte auch seinen einflussreichen Stabschef Andrij Jermak.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "8ce8ea2688",
      "headline": "208 Häftlinge im Vorjahr in Herkunftsstaat überstellt",
      "url": "https://orf.at/stories/3420235/",
      "type": "regular",
      "story": "Im Jahr 2025 wurden 208 Personen zur Strafvollstreckung aus Österreich in ihren Herkunftsstaat gebracht. Das ist ein Höchstwert seit Beginn der Aufzeichnungen 2013. Ein Jahr zuvor waren es 167 Personen, zehn Jahre zuvor 144. Das geht aus Zahlen des Justizministeriums hervor.Dazu kamen 2025 insgesamt 394 Personen mit Einreise- oder Aufenthaltsverboten, die aus dem Strafvollzug in ihre Heimatländer gebracht wurden. Die Justiz will die \"Haft in der Heimat\" weiter ausbauen.Die vermehrte Überstellung von Strafgefangenen in den Herkunftsstaat sei \"ein wichtiges Anliegen, um die heimischen Gefängnisse zu entlasten und eine bessere Resozialisierung von Strafgefangenen in der Heimat zu ermöglichen\", hieß es aus dem SPÖ-geführten Justizressort.Meisten Überstellungen innerhalb EuropasEin Großteil der Ersuchen und Überstellungen betreffe das EU- bzw. europäische Ausland. Rechtsgrundlage sind ein Rahmenbeschluss der Europäischen Union aus dem Jahr 2008 sowie das Übereinkommen über die Überstellung verurteilter Personen des Europarats.\"Die Überstellung in den heimatlichen Strafvollzug hängt nicht direkt mit dem Delikt zusammen, sondern vielmehr mit der Dauer der in Österreich verhängten Freiheitsstrafe\", teilte das Justizministerium mit. Ein Ansuchen sei nur sinnvoll, wenn noch \"ausreichend Strafzeit\" vorhanden sei und keine bedingte Entlassung anstehe.Die Kosten für Überstellungen sind laut Ministerium \"je nach individuellem Fall sehr unterschiedlich\". Insgesamt \"überwiegen die ersparten Haftkosten jedoch den Aufwand der Außerlandesbringungen\".",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "953c326ef9",
      "headline": "Villach: Gedenkmesse ein Jahr nach Terroranschlag",
      "url": "https://kaernten.orf.at/stories/3341488/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "a3fc1e116e",
      "headline": "SPÖ und NEOS in Wien widmen sich Ringstraße",
      "url": "https://wien.orf.at/stories/3342027/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "976c04539b",
      "headline": "Ukrainischer Angriff trifft Ölhafen an Schwarzmeer-Küste",
      "url": "https://orf.at/stories/3420249/",
      "type": "regular",
      "story": "Die Ukraine hat nach russischen Angaben die Schwarzmeer-Küste Russlands mit Drohnen angegriffen und einen Öltank in Brand geschossen. Der Gouverneur der betroffenen Region Krasnodar, Wenjamin Kondratjew, schrieb heute auf der Plattform Telegram von einem \"massiven Angriff\", der die ganze Nacht gedauert habe.Getroffen wurde demnach ein Tank mit Ölprodukten bei einem Ölverladehafen auf der Halbinsel Taman. Der Terminal war schon mehrmals Ziel ukrainischer Attacken. Kondratjew sprach auch von kleineren Schäden bei Anapa und Sotschi. Es habe zwei Verletzte gegeben.Das Verteidigungsministerium in Moskau teilte mit, 68 ukrainische Drohnen seien über verschiedenen Regionen Südrusslands abgeschossen worden.Umgekehrt griff die russische Armee die Ukraine erneut mit Drohnen an. In der Großstadt Saporischschja seien drei Menschen verletzt worden, teilten die örtlichen Behörden mit.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "71fc4f64c1",
      "headline": "Pinheiro Braathen sorgt für Ekstase in Brasilien",
      "url": "https://sport.orf.at/milanocortina2026/stories/3152032/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "de8916d6eb",
      "headline": "Flocks Kreis schließt sich als Goldmedaille",
      "url": "https://sport.orf.at/milanocortina2026/stories/3151987/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "ec4a703a02",
      "headline": "Austria muss im Wiener Derby \"höllisch aufpassen\"",
      "url": "https://sport.orf.at/stories/3151835/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "6b473ac6d6",
      "headline": "Lebensmittel: Hergovich fordert strenges Kartellrecht",
      "url": "https://noe.orf.at/stories/3342010/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "fe360028f7",
      "headline": "Stmk.: Eingeschränkter Seilbahnbetrieb wegen Windes",
      "url": "https://steiermark.orf.at/stories/3342038/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "abd44ded49",
      "headline": "25-Jähriger wegen Messerattacke in Wien festgenommen",
      "url": "https://wien.orf.at/stories/3342048/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "4ca7c127f3",
      "headline": "14-Jähriger in NÖ von Felsen gestürzt und schwer verletzt",
      "url": "https://noe.orf.at/stories/3342052/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "f8669a1be8",
      "headline": "OÖ: Ehepaar rettet 81-Jährige in Schneesturm",
      "url": "https://ooe.orf.at/stories/3342013/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": true
    },
    {
      "id": "a9d9e9f568",
      "headline": "Toter und zwei Schwerverletzte bei Lawine in Italien",
      "url": "https://orf.at/stories/3420269/",
      "type": "regular",
      "story": "Bei einem Lawinenunglück im norditalienischen Aostatal ist heute eine Person ums Leben gekommen. Zwei weitere Personen wurden schwer verletzt. Die Lawine war oberhalb von Courmayeur abgegangen. Wie viele Personen verschüttet wurden, war vorerst noch unklar.Am Unglücksort dauerten am Nachmittag die Sucharbeiten nach möglichen weiteren Verschütteten an. Die beiden Verletzten wurden in das Krankenhaus von Aosta gebracht.Nach ersten Informationen könnten bis zu sechs Skifahrer von der Lawine erfasst worden sein. Die alpine Bergrettung des Aostatals war im Einsatz und wurde von drei Hubschraubern unterstützt.",
      "has_story": true,
      "is_new": true
    },
    {
      "id": "5930f5e545",
      "headline": "Acht abgetrennte Köpfe in Ecuador entdeckt",
      "url": "https://orf.at/stories/3420252/",
      "type": "regular",
      "story": "In der Küstenprovinz Guayas in Ecuador sind acht abgetrennte menschliche Köpfe entdeckt worden. Nahe der Köpfe seien Zettel mit der Aufschrift \"Stehlen verboten\" gefunden worden, sagte Polizeikommandeur Marcelo Castillo gestern.\nHintergrund der Tat seien vermutlich Auseinandersetzungen zwischen \"kriminellen Banden\". Erst im vergangenen Jänner waren an einem Strand in Ecuador fünf Köpfe entdeckt worden.Erbitterte Kämpfe zwischen Drogenbanden haben Ecuador in das gewalttätigste Land Südamerikas verwandelt. Im vergangenen Jahr lag die Mordrate nach Angaben des Innenministeriums bei 54 pro 100.000 Einwohnern. Das entspricht einem Mord pro Stunde.Ecuador liegt zwischen den beiden weltgrößten Kokainproduzenten Kolumbien und Peru und hat sich zu einem wichtigen Transitland für den Drogenhandel entwickelt. Rund 70 Prozent des Kokains wird an Ecuadors Häfen am Pazifik umgeschlagen, Ziel sind zumeist die USA oder Europa.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "65ad654792",
      "headline": "Ohne US-Software: Wie realistisch digitale Unabhängigkeit ist",
      "url": "https://help.orf.at/stories/3234210",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "68b7ee5e31",
      "headline": "Erste Pollen machen Allergikern zu schaffen",
      "url": "https://tirol.orf.at/stories/3341535/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    },
    {
      "id": "749f5740bf",
      "headline": "Babler: Abgabe für Streamingdienste kommt demnächst",
      "url": "https://orf.at/stories/3420255/",
      "type": "regular",
      "story": "Kulturminister Andreas Babler (SPÖ) und der für Auslandskultur zuständige Staatssekretär Sepp Schellhorn (NEOS) haben sich heute bei einem Empfang in der österreichischen Botschaft in Berlin zur laufenden Debatte um Finanzierungsmodelle der Filmbranche geäußert.Zumindest die Frage des Investitionsbeitrags – also einer Abgabe der Streamingunternehmen – sei vonseiten des Kulturministeriums auf der Zielgeraden: \"Wir sind jetzt im Februar so weit, dass wir in die politische Koordinierung gehen können\", sagte Babler. \"Ich bekenne mich zur Streamingabgabe – sie muss kommen.\"\"Aber das frische Geld für den Anschub aufzustellen, ist das Schwierige\", so Babler. Auch Schellhorn unterstrich die Bedeutung des österreichischen Films als Exportgut und bekannte sich allgemein zur finanziellen Ausstattung.Fachverband erfreutWKO-Fachverbandsobmann Alexander Dumreicher-Ivanceanu reagierte erfreut: \"Wir wissen, dass es in die richtige Richtung geht.\" Schließlich flössen die Einnahmen aus den rund 600 Millionen Euro an Umsätzen, die von den Streamingdiensten in Österreich generiert würden, derzeit zu 99,9 Prozent aus dem Land ab: \"Das geht einfach nicht.\"Allerdings dürfe neben der Investitionsabgabe auch nicht auf die Investitionsverpflichtungen wie in Deutschland vergessen werden. \"Unser Appell geht hier an die gesamte Regierung\", verwies Dumreicher-Ivanceanu auf die nötige Beteiligung des Wirtschaftsministeriums in dieser Frage.",
      "has_story": true,
      "is_new": false
    },
    {
      "id": "5e66fc7188",
      "headline": "Neues KI-Videomodell erzürnt Hollywood",
      "url": "https://orf.at/stories/3420186/",
      "type": "quicklink",
      "story": null,
      "has_story": false,
      "is_new": false
    }
  ],
  "presented": [
    "3052cff5dd",
    "942a453d2a",
    "7e7c893e29",
    "77bf3554ae",
    "4ff91445a5",
    "5a7315da16",
    "7d91eb9e03",
    "976c04539b",
    "60969aad27",
    "7e2cba0ec3",
    "8ce8ea2688",
    "ae5b79ad12",
    "307341ce83",
    "5930f5e545",
    "ac5f28207b",
    "f5371ba9fc",
    "d892e5b19d",
    "749f5740bf",
    "d3a7c9dc1e",
    "a9d9e9f568"
  ],
  "last_headlines_at": 0
}